[
  {
    "title": "Supervisor de Processos - Salvador/BA - BA",
    "description": "<p>CONTEXTO E DESCRIÇÃO DA INICIATIVA E/OU PROJETO: A AVSI Brasil é uma organização brasileira, sem fins lucrativos, constituída em 2007, para contribuir na melhoria das condições de vida de pessoas que vivem em situações de vulnerabilidade. É uma organização local vinculada ao contexto internacional, por meio da parceria com a Fundação AVSI, ONG de origem italiana que atua no Brasil desde os anos 80 e que estimulou a criação da AVSI Brasil. Sua missão é tornar as pessoas, em situações de vulnerabilidade ou emergência humanitária, protagonistas do próprio desenvolvimento, da sua família e comunidade, por meio de projetos sociais em diferentes áreas. Compreende a prestação de serviços especializados voltado para qualquer ação que realize trabalho socioeducativo e pedagógico sobre a questão de eficiência energética, seja com cliente de baixa renda, residencial, comércio e serviço, unidade do poder público ou outros na área de abrangência das distribuidoras de energia do grupo Neoenergia.  </p> <p>DESCRIÇÃO DO CARGO: Interlocução com os líderes locais para a apresentação, entrada e permanência das ações nas comunidades, em municípios de toda a área de abrangência das distribuidoras. Acompanhar a equipe subordinada em suas atividades, quando necessário. Fazer palestras educativas sobre Eficiência Energética. Supervisionar e monitorar as instalações físicas e condições para execuções dos serviços inerentes às ações, identificando necessidades de reparos ou manutenção. Supervisionar e monitorar os materiais e equipamentos disponibilizados para execução das ações. Supervisionar e coordenar o trabalho das equipes diretamente subordinadas, monitorando os indicadores e gerando relatórios. Validar a localização e solicitar a ligação provisória de energia elétrica da UM nas localidades onde serão realizados os atendimentos. Interlocução com secretarias de Educação e demais órgãos competentes para convênios e parcerias. Identificar e sinalizar a necessidade de treinamentos específicos para as equipes. Identificar e sinalizar problemas na execução das atividades, propondo melhorias no processo.  </p> <h3>PRINCIPAIS ATIVIDADES E RESPONSABILIDADES DO CARGO  </h3> <ol> <li>Guia e orientação da visita do público nos espaços aulas de energia.  </li> <li>Montagem e desmontagem das unidades móveis educativas.  </li> <li>Serviço de palestras educativas sobre uso eficiente e seguro da energia elétrica.  </li> <li>Serviços de reparo e manutenção nas UME e nos equipamentos dos acervos.  </li> <li>Operação dos equipamentos no processo.  </li> <li>Atendimento ao público, estudantes e professores.  </li> <li>Auxílio nas atividades de rotina do processo.  </li> <li>Apoio aos projetos educacionais: energia que transforma e festival tô ligado na energia.  </li> <li>Habilidade com o pacote Office (Word, Excel, Power Point).  </li> <li>Apoio administrativo (pesquisas internet, organização e controle de material, alimentar planilhas).  </li>   </ol> <h3>Forma de Contratação  </h3> #J-18808-Ljbffr",
    "company": "Associacao Voluntarios Para O Servico Internaciona",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752200__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Processos&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Líder Operacional nível 2 - Atendimento/PA",
    "description": "<h3>Líder Operacional nível 2 - Atendimento/PA  </h3><p>Estamos em busca de um profissional com espírito de liderança, excelente comunicação e habilidades para resolução de problemas, para atuar como Líder Operacional 2 no setor de Atendimento. O candidato ideal será responsável por gerenciar e otimizar os processos de atendimento ao cliente, garantindo a excelência na experiência dos nossos clientes e no desenvolvimento da equipe.  </p><p><b>Responsabilidades:  </b>  </p><ol><li>Oferecer suporte contínuo no atendimento ao cliente, garantindo que suas necessidades sejam atendidas;  </li><li>Suporte no cadastro, triagem e revisão;  </li><li>Organização de escalas de folgas e férias;  </li><li>Apresentação de relatórios trimestrais de produtividade e resultados do Atendimento/PA;  </li><li>Orientar a equipe e resolver as demandas pertinentes ao setor;  </li>  </ol><p><b>Requisitos:  </b>  </p><ol><li>Morar em Lauro de Freitas ou proximidades;  </li><li>Experiência prévia em atendimento ao cliente;  </li><li>Desejável experiência em liderança de equipes;  </li><li>Boa comunicação verbal e escrita;  </li><li>Proatividade e capacidade de resolver problemas de forma rápida e eficaz;  </li><li>Organização e atenção aos detalhes;  </li><li>Conhecimento intermediário em Excel;  </li>  </ol><p><b>Informações adicionais:  </b>  </p><p>Salário compatível ao mercado + insalubridade; Vale Transporte; Plano de assistência pessoal da categoria; Plano odontológico; Regime CLT, 40h semanais + folgas compensatórias; Seguro de vida;  </p><h3>Forma de Contratação  </h3><h3>Descrição  </h3><p>Laboratório de análises clínicas veterinárias  </p> #J-18808-Ljbffr",
    "company": "Vetinlab",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752269__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%ADder-Operacional-n%C3%ADvel&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Gerente de Expansão B2B",
    "description": "<p><b>O que importa?  </b><br/><br/>Interesse por Mercado Financeiro / Investimentos;<br/><br/>Horário Full time;<br/><br/>  </p><p><b>O que oferecemos?  </b><br/><br/>Plano de carreira estruturado;<br/><br/>Escritório com estrutura de Alto Padrão localizado no centro financeiro de Salvador.<br/>Você tem perfil comercial/empreendedor e tem interesse em trabalhar com o mercado financeiro?<br/>Nós temos uma excelente oportunidade pra você!<br/><br/>  </p><p>Em nossa cultura valorizamos a independência do profissional e a transparência. Disponibilizamos as ferramentas necessárias e auxiliamos com excelência o desenvolvimento do assessor de investimento de acordo com seus objetivos.<br/><br/>  </p><p><b>Localização:  </b> Av. Luís Viana Filho, 13223 - São Cristóvão, Salvador - BA, 41500-300<br/><br/>  </p><p><b>Responsabilidades:  </b><br/>  </p><ol><li>Captação ativa de novos parceiros  </li><li>Negociação de novos negócios  </li><li>Negociação de contratos  </li><li>Gerenciamento de KPIs  </li><li>Gerenciamento e apoio aos RMs  </li><li>Gerenciamento e apoio ao Back Office  </li><li>Desenvolvimento de relatórios semanais para apresentação à diretoria  </li><li>Coleta e análise de feedback dos clientes para melhorar os produtos e serviços oferecidos  </li><li>Avaliação e seleção de fornecedores e parceiros estratégicos  </li><li>Desenvolvimento e implementação de planos de ação para alcançar metas de receita e crescimento  </li><li>Contratar e treinar o time comercial  </li><li>Construir e alimentar o funil de vendas dos produtos oferecidos dentro do escritório  </li><li>Identificar as necessidades e dores dos clientes em potencial, fornecendo informações iniciais sobre a opção de investimento da empresa  </li><li>Manter e atualizar registros detalhados de todas as interações com leads no CRM da empresa  </li><li>Colaborar com as equipes de vendas para otimizar estratégias de prospecção e conversão  </li><li>Acompanhar tendências do mercado financeiro e de investimentos para identificar oportunidades de negócio  </li><li>Participar de treinamentos e reuniões de equipe para aprimorar conhecimentos sobre o produto de investimento e técnicas de vendas  </li>  </ol><p><b>Requisitos:  </b><br/>  </p><ol><li>Experiência anterior em vendas, atendimento ao cliente ou áreas relacionadas  </li><li>Conhecimento básico de produtos financeiros e de investimentos  </li><li>Excelentes habilidades de comunicação verbal e escrita  </li><li>Capacidade de trabalhar de forma independente e em equipe  </li><li>Habilidade para gerenciar o tempo e priorizar tarefas em um ambiente dinâmico  </li><li>Proatividade, resiliência e orientação para resultados  </li>  </ol><p><b>Remuneração:  </b><br/>- Salário fixo<br/>- Ajuda de Custo<br/>- Comissão agressiva<br/>- Oportunidades de crescimento e desenvolvimento profissional<br/>- Ambiente de trabalho colaborativo e dinâmico<br/><br/>  </p><p><b>Tipo de Vaga:  </b> Período Integral, presencial de segunda a sexta-feira.<br/><br/>Contratação PJ.  </p> #J-18808-Ljbffr",
    "company": "Arca capital",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752279__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Expans%C3%A3o&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor Comercial | Produtos Bancários | Bahia",
    "description": "<h3>Supervisor Comercial | Produtos Bancários | Bahia  </h3><p>Como Supervisor Comercial Externo de Crédito Consignado, você será responsável por:  </p><p><b>Suas principais responsabilidades incluem:  </b>  </p><ol><li>Prospecção de lojas para vendas de Crédito consignado;  </li><li>Acompanhar todo processo de cadastramento, produção e tirar dúvidas;  </li><li>Acompanhar treinamento junto com nossa equipe especializada;  </li><li>Efetuar visitas periódicas aos parceiros e dar manutenção na carteira;  </li><li>Traçar rotas inteligentes de visitas, maximizando o processo de visitas;  </li><li>Monitoramento de Desempenho: Acompanhar o desempenho individual e coletivo da equipe, identificando áreas de melhoria e implementando estratégias para otimizar resultados;  </li><li>Relacionamento com Clientes: Fomentar um relacionamento sólido com os Parceiros, garantindo a satisfação e fidelização.  </li>  </ol><p><b>Requisitos:  </b>  </p><ol><li>Experiência comprovada em vendas e gestão de equipe no setor de crédito consignado;  </li><li>Conhecimento sólido das regulamentações e processos envolvidos no crédito consignado;  </li><li>Excelentes habilidades de comunicação e negociação;  </li><li>Orientação para resultados e cumprimento de metas;  </li><li>Habilitação B, (Carro próprio).  </li>  </ol><p>Somos especializados em assessoria financeira, referência em Crédito Consignado no Brasil e correspondente dos melhores bancos, com abrangência nacional em mais de 15 estados.  </p> #J-18808-Ljbffr",
    "company": "Grupo Mais Valor",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752284__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Comercial&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente de Educação",
    "description": "<h3>Consultor Educacional  </h3><p><b>Local:  </b> Shopping da Bahia, Parque Shopping Bahia ou Salvador Norte Shopping  </p><h3>Requisitos:  </h3><ol><li>Desejável superior em administração, marketing, gestão comercial ou áreas afins  </li><li>Conhecimento básico ou intermediário em ferramentas de CRM  </li><li>Familiaridade com pacote Office  </li><li>Experiência de até 6 meses  </li><li>Técnicas de negociação e persuasão  </li><li>Boa comunicação verbal e escrita  </li><li>Proatividade e capacidade de resolver problemas  </li><li>Disponibilidade para trabalhar em horário de shopping  </li>  </ol><h3>Remuneração:  </h3><p>R$ 1.518,00 + VT + benefícios.  </p> #J-18808-Ljbffr",
    "company": "Os Aprovados",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752373__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Educa%C3%A7%C3%A3o&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente de projetos de ti",
    "description": "<p><b>Responsabilidades:  </b>  </p><ul><li>Planejar, executar e finalizar projetos de TI conforme os prazos e o orçamento estabelecidos.  </li><li>Coordenar a equipe do projeto, incluindo desenvolvedores, analistas, testadores e outros stakeholders.  </li><li>Definir o escopo do projeto, objetivos e entregáveis que suportem os objetivos do negócio em colaboração com a alta administração.  </li><li>Desenvolver planos de projeto detalhados, incluindo cronogramas, orçamentos e recursos.  </li><li>Gerenciar mudanças no escopo, cronograma e custos do projeto usando técnicas de verificação apropriadas.  </li><li>Monitorar e reportar o progresso do projeto para todas as partes interessadas.  </li><li>Identificar e mitigar riscos ao longo do ciclo de vida do projeto.  </li><li>Garantir a qualidade das entregas do projeto através de revisões periódicas e testes rigorosos.  </li><li>Facilitar a comunicação entre os membros da equipe e garantir que todos estejam alinhados com os objetivos do projeto.  </li><li>Fornecer liderança e orientação à equipe do projeto, promovendo um ambiente colaborativo e motivador.  </li>  </ul><p><b>Requisitos:  </b>  </p><ul><li>Certificação PMP (Project Management Professional) ou equivalente é desejável.  </li><li>Conhecimento profundo em metodologias ágeis (Scrum, Kanban) e tradicionais (Waterfall).  </li><li>Habilidade para gerenciar múltiplos projetos simultaneamente.  </li><li>Excelente capacidade de comunicação e habilidades interpessoais.  </li><li>Forte capacidade analítica e de resolução de problemas.  </li><li>Familiaridade com ferramentas de gerenciamento de projetos, como Microsoft Project, JIRA, Trello, entre outras.  </li><li>Inglês avançado é um diferencial.  </li>  </ul><p><b>Qualificações:  </b>  </p><ul><li>Formação superior em Tecnologia da Informação, Engenharia, Administração ou áreas correlatas.  </li><li>Experiência comprovada em gerenciamento de projetos de TI.  </li><li>Experiência com gestão de projetos em ambientes de desenvolvimento de software.  </li><li>Conhecimento em práticas de DevOps e ferramentas CI/CD.  </li><li>Experiência com gestão de fornecedores e contratos.  </li>  </ul><p><b>Benefícios:  </b>  </p><ul><li>Salário: R$ 7.000,00 a R$ 12.000,00 (a depender do nível)  </li><li>Pacote Sodexo  </li><li>Plano de Saúde Unimed (após 90 dias de contratação)  </li>  </ul> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752538__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-projetos&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor de Facilities - UNEX Feira de Santana",
    "description": "<h3>Job description  </h3><p>A Rede UniFTC é uma empresa familiar de origem baiana, que se tornou uma Rede com mais de 25 anos de experiência educacional voltada para a formação de profissionais colaborativos, inovadores, empreendedores e conscientes de seu papel social.  </p><p>A Rede possui unidades da marca UniFTC e UNEX em diversas cidades do Nordeste. São mais de 30 cursos de graduação em todas as áreas de conhecimento, com destaque para as áreas de Engenharia, Tecnologia e Saúde, que tem um dos melhores cursos de Medicina do Brasil.  </p><p>Nosso Supervisor de Facilities será responsável pela gestão do serviço e da equipe de Higiene e Limpeza da IES.  </p><br><h3>Main responsibilities  </h3><ul><li>Atuar no controle dos Auxiliares de Serviços Gerais e distribuição das tarefas;  </li><li>Supervisionar materiais, equipamentos e distribuição dos produtos;  </li><li>Orientar equipe quanto ao zelo do material;  </li><li>Orientar quanto ao tratamento e descarte dos resíduos de materiais provenientes do seu local de trabalho;  </li><li>Acompanhar, realizar e orientarquanto à rotina da IES;  </li><li>Controlar o estoque e sugerir compras de materiais pertinentes de sua área de atuação;  </li><li>Prestar bom atendimento e garantir a satisfação de clientes;  </li><li>Fazer checklist das atividades e processos operacionais;  </li><li>Fazer relatórios de prestação de serviço;  </li><li>Participar do planejamento de execução das tarefas;  </li><li>Desenvolver suas atividades utilizando normas e procedimentos de biossegurança e/ou segurança do trabalho;  </li><li>Executar outras tarefas correlatas, conforme necessidade ou a critério de seu superior.  </li>  </ul><br><h3>Requirements and skills  </h3><p><strong>Experiência e formação escolar:  </strong>  </p><ul><li>Ensino médio completo;  </li><li>Experiência anterior na função;  </li>  </ul><p><strong>Conhecimentos e habilidades:  </strong>  </p><ul><li>Conhecimentos de produtos e máquinas para limpeza;  </li><li>Saber desenvolver limpeza técnica econvencional.  </li>  </ul><p><strong>Características pessoais:  </strong>  </p><ul><li>Liderança;  </li><li>Autocontrole;  </li><li>Proatividade;  </li><li>Boa comunicação;  </li><li>Bom relacionamento interpessoal;  </li><li>Senso de resolução de problemas e tomada de decisões;  </li><li>Iniciativa;  </li><li>Planejamento.  </li>  </ul><br><h3>Additional information  </h3><p><strong>Benefícios:  </strong>  </p><ul><li>Plano de saúde;  </li><li>Plano Odontológico;  </li><li>Bolsa de estudos;  </li><li>Vale transporte;  </li><li>Cesta natalidade;  </li><li>Seguro de vida;  </li><li>Convênios com instituições parceiras (farmácias, cursos de idiomas).  </li>  </ul><p><strong>Informações adicionais:  </strong>  </p><ul><li>Trabalho presencial;  </li><li>Jornada de trabalho de 44 horas semanais;  </li><li>Residir em Feira de Santana (eliminatório).  </li>  </ul><br>#J-18808-Ljbffr",
    "company": "UniFTC",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752575__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Facilities&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Supervisor Operacional",
    "description": "<h3>Supervisor Operacional Telecom em Salvador - BA  </h3><p><strong>Requisitos e Qualificações:  </strong>  </p><ol><li>Administrar equipes em campo  </li><li>Administrar treinamentos práticos e fiscalizar rotas  </li><li>Executar reuniões de equipe  </li><li>Experiência na área de telecomunicações  </li><li>Experiência na área de GPON  </li><li>Possuir carro com rack  </li>  </ol><p><strong>Benefícios:  </strong>  </p><ol><li>Plano de saúde  </li><li>Seguro de vida  </li><li>Plano odontológico  </li><li>Convênio farmácia  </li><li>Totalpass  </li><li>Cartão Caju  </li><li>Aluguel do carro  </li><li>Vale combustível  </li>  </ol><p><strong>Jornada de Trabalho:  </strong> 220 horas mensais.  </p><p><strong>Salário:  </strong> A combinar.  </p> #J-18808-Ljbffr",
    "company": "Inovar",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752758__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Operacional&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente de Contrato",
    "description": "<p><b>Sobre a empresa:  </b>  </p><p>Quer fazer parte da Mutual Engenharia? São 35 anos criando valor através da prestação de serviços de engenharia e construção. A nossa empresa é formada por pessoas que fazem da Mutual um lugar de reciprocidade, onde todos são tratados com igualdade, independentemente de gênero, raça, idade, origem ou orientação sexual, sendo nosso processo baseado em meritocracia.<br/>Se você é apaixonado pelo que faz, possui senso de dono e muita energia, essa vaga é a sua cara!!!  </p><p><b>Responsabilidades e atribuições:  </b>  </p><ol><li>Gerenciar a equipe de trabalho mediante definição de prioridades e atribuições.  </li><li>Representar a empresa perante os Stakeholders das Obras;  </li><li>Desenvolver estratégias de ganho de produção, para cumprimento/antecipação do prazo de obra e maximização de resultado financeiro.  </li><li>Analisar criticamente o projeto antes do início da obra, mitigando riscos;  </li><li>Apresentar mensalmente o acompanhamento do projeto para a Diretoria;  </li><li>Dimensionar, avaliar, capacitar, desenvolver e apoiar continuamente a equipe operacional;  </li><li>Garantir a qualidade dos serviços prestados, monitorando através dos controles adequados a execução correta dos procedimentos operacionais definidos e o grau de satisfação do cliente.  </li>  </ol><p><b>Requisitos e qualificações:  </b>  </p><ol><li>Experiência prévia em obras industriais ou galpões logísticos.  </li><li>Formação: Graduação em Engenharia Civil.  </li><li>Conhecimentos: Pacote Office Avançado; Project, Autocad.  </li><li>Inglês Fluente - (imprescindível).  </li>  </ol><p><b>Requisitos desejáveis:  </b>  </p><ol><li>Pós-Graduação na área.  </li><li>Desejável Conhecimentos de Lean Construction.  </li>  </ol><p><b>Benefícios:  </b>  </p><p>De acordo com o mercado.  </p> #J-18808-Ljbffr",
    "company": "Mutual Engenharia",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752842__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Contrato&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor De Vendas Externas",
    "description": "<p>Estimado(a) Candidato(a),  </p><p>Nós da Almaviva Experience estamos à procura de um Supervisor de Vendas Externas para juntar-se à nossa equipe em expansão.  </p><h3>Requisitos:  </h3><ol><li>Veículo próprio;  </li><li>CNH válida (categoria B);  </li><li>Experiência comprovada em vendas porta a porta;  </li><li>Experiência em supervisão de equipe de vendas;  </li><li>Gestão de equipe;  </li><li>Excelente capacidade de comunicação e relacionamento interpessoal;  </li><li>Experiência em trabalhar com metas e objetivos de vendas.  </li>  </ol><h3>Nós oferecemos:  </h3><ol><li>Oportunidades de crescimento profissional;  </li><li>Remuneração variável agressiva;  </li><li>Cartão combustível;  </li><li>Depreciação do veículo depositado em conta;  </li><li>VR R$21,28 ao dia pago em dinheiro;  </li><li>Gympass (Wellhub);  </li><li>Convênio médico (UNIMED Nacional) opcional;  </li><li>Convênio odontológico (Bradesco) opcional;  </li><li>Parceria com universidades;  </li><li>Auxílio Creche.  </li>  </ol><p>Escala de trabalho: de segunda à sexta, das 9h às 18h48.  </p><p>Se você se identificou com a proposta acima, estamos ansiosos para receber sua candidatura.  </p><p>Por favor, envie seu currículo atualizado para nossa equipe de Recrutamento e Seleção: (11) 96622-8522 ou ****** - colocar no assunto \"SUPERVISOR DE VENDAS EXTERNAS/CIDADE DE ATUAÇÃO\" (Salvador, Campinas, Maceió e Goiânia - indicar para qual cidade está se candidatando).  </p><p>Aguardamos sua resposta.  </p><p>Equipe de Recrutamento e Seleção, Almaviva Experience  </p><p>Local de trabalho: Salvador, BA  </p><p>Regime de contratação: Efetivo – CLT  </p><p>Jornada: Período Integral  </p><p>Área e especialização profissional: Comercial, Vendas - Venda Externa  </p><p>Nível hierárquico: Supervisor VALORIZADO  </p><p>Tempo de experiência: Entre 1 e 3 anos  </p> #J-18808-Ljbffr",
    "company": "AlmavivA Experience",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752868__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-De-Vendas&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor Operacional Facilities - Banco de Talentos",
    "description": "<p>A<strong>Rede Alpha Fitness  </strong> está entre as <strong>maiores academias do Brasil  </strong> e, desde a sua criação, segue o propósito de '<strong>Transformar vidas através do amor, cuidado e diversão, todos os dias de nossas vidas!'  </strong>.  </p><p>Somos impulsionados por desafios e apaixonados por servir às pessoas. Nosso DNA é composto por <strong>disciplina, responsabilidade, transparência radical e alta performance  </strong>! Por isso, buscamos pessoas vibrantes, que desejam se desenvolver diariamente, sendo exemplos que inspiram outros a abraçarem o propósito de transformar vidas.  </p><p>Além de dedicarmos nossos esforços diários para oferecer um serviço de excelência aos nossos clientes, a Alpha também se orgulha dos projetos <strong>Alpha Social e Alpha Sustentável  </strong>, que colocam em prática os valores da empresa. Retribuímos à sociedade por meio das oportunidades e reconhecimento nessa jornada repleta de amor, aprendizado e desenvolvimento. Através dessas ações, plantamos sementes para um mundo mais sustentável e justo.  </p><p>Faça parte desse propósito inspirador de servir e desenvolver-se diariamente, <strong>impactando milhares de pessoas  </strong>, em diversas unidades espalhadas pelo país! Se você tem experiência em gestão e supervisão de Facilities, habilidades em liderança e deseja contribuir para um ambiente organizado e eficiente, essa é a sua chance para a vaga de <strong>Supervisor Operacional - Facilities.  </strong>  </p><p><strong>Responsabilidades e atribuições:  </strong>  </p><ul><li><strong>Gestão da Operação:  </strong> E Manutenção dos Sistemas de Infraestrutura (Energia, Climatização, Automação);  </li><li><strong>Desenvolver e Implementar:  </strong> Planos de manutenção preventiva e corretiva;  </li><li><strong>Liderança e Motivação de Equipes:  </strong> Demonstração de habilidades em liderança para orientar, motivar e inspirar a equipe, buscando alcançar metas coletivas e individuais;  </li><li><strong>Comunicação Clara e Persuasiva:  </strong> Possuir habilidades comunicativas sólidas para transmitir confiança, direcionamento e informações de forma clara, garantindo uma comunicação eficaz com a equipe e os clientes;  </li><li><strong>Prioridade na Experiência do Cliente:  </strong> Compromisso em garantir a satisfação e a experiência positiva dos clientes, mantendo um alto padrão de qualidade nos serviços oferecidos;  </li><li><strong>Análise Estratégica e Tomada de Decisões:  </strong> Capacidade de analisar dados de vendas, métricas de desempenho e indicadores-chave para tomar decisões estratégicas que impulsionem o desempenho da unidade;  </li><li><strong>Estratégias Financeiras e de Crescimento:  </strong> Desenvolvimento e implementação de estratégias que visem aumentar a receita, reduzir custos operacionais e impulsionar o crescimento da academia;  </li><li><strong>Supervisionar:  </strong> Coordenar as atividades de manutenção e operação de nossas instalações;  </li><li><strong>Suporte e Orientação:  </strong> Oferecer suporte e orientação na realização das operações, mantendo um ambiente acolhedor e motivador. Ser um exemplo positivo e motivador para a equipe;  </li><li><strong>Resiliência e Ética Profissional:  </strong> Demonstração de resiliência diante de desafios, mantendo os mais altos padrões éticos em todas as atividades, assegurando que a academia seja vista como confiável e responsável;  </li><li><strong>Conduta Ética e Responsável:  </strong> Seguir os padrões éticos da profissão e da academia, representando um comportamento confiável e responsável.  </li>  </ul><p><strong>Qualificações:  </strong>  </p><ul><li><strong>Ensino Superior:  </strong> Graduação Completa/Cursando em Administração, Gestão de Instalações ou Projetos, Engenharia de Produção.  </li><li><strong>Comunicação Efetiva:  </strong> Ter habilidades de comunicação para transmitir confiança, fornecer informações claras sobre os serviços oferecidos pela academia;  </li><li><strong>Liderar e Gerenciar:  </strong> Uma equipe de técnicos e especialistas em Facilities;  </li><li><strong>Determinação e Crescimento:  </strong> Demonstrar determinação para aprender, adaptar-se e crescer profissionalmente, enfrentando desafios e mantendo-se motivado;  </li><li><strong>Pontualidade e Disciplina:  </strong> Colaborar nos processos com compromisso dentro do prazo estabelecido e com responsabilidade;  </li><li><strong>Experiência:  </strong> Comprovada em Facilities (Manutenção Predial, Limpeza, Portaria, Recepção, Copa, Jardinagem).  </li>  </ul> #J-18808-Ljbffr",
    "company": "G.M.ADMINISTRACAO E SERVICOS LTDA",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752906__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Operacional-Facilities&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Coordenador Comercial Júnior",
    "description": "<p><b>Responsabilidades:  </b><br/><br/>Relacionamento e negociação com Clientes; Planejamento Estratégico; Acompanhamento de Metas; Participação em Reuniões Estratégicas; Construção de planilhas, cadastro de novos lojistas; Reuniões remotas; Agendamento de reuniões com lojistas; Treinamento de promotores; Avaliação da produção da equipe; Apresentação de resultados do cartão; Contato com lojistas em potencial.<br/><br/><b>Requisitos:  </b><br/><br/>  </p><ol><li>Experiência mínima de 1 ano na função  </li><li>Excel intermediário  </li><li>Conhecimento em técnicas de vendas e negociação  </li><li>Capacidade de análise de dados e performance comercial  </li><li>Capacidade de liderança e gestão de equipes  </li><li>Proatividade e criatividade para soluções comerciais  </li>  </ol><br/><b>Onde trabalhará:  </b><br/><br/>Escritório corporativo UZE, Salvador-BA<br/><br/><b>Benefícios:  </b><br/><ol><li>Vale alimentação ou refeição  </li><li>Bonificação por resultado  </li><li>Salário Família  </li><li>Assistência Automóvel  </li><li>Assistência Natalidade  </li><li>Assistência Médica  </li><li>Assistência Odontológica  </li>  </ol><br/><p>Somos o resultado da união de pessoas em torno de um único propósito. Anos de atuação direta com o varejo nos fizeram compreender a necessidade de criar um negócio voltado exclusivamente para esse setor. Presente em cada ponto de venda, buscamos entender as necessidades de clientes e parceiros, com um time de profissionais espalhados em todo o Brasil. Acreditamos em cada relacionamento, nossa transparência e dedicação constroem uma relação duradoura e de confiança juntos aos nossos parceiros e clientes.  </p> #J-18808-Ljbffr",
    "company": "Uze",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752928__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-Comercial-J%C3%BAnior&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Coordenador (a) de Faturamento  | INAC",
    "description": "<p><strong>Atividades:  </strong>  </p><ol><li>Gerenciar equipe de faturamento garantindo a eficiência e qualidade do trabalho.  </li><li>Realizar análise de dados e relatórios, identificando oportunidades de melhorias no processo de faturamento.  </li>  </ol><p><strong>Requisitos:  </strong>  </p><ol><li>Ensino Superior Completo em Administração ou áreas afins.  </li><li>Experiência em liderança de equipes, conhecimento em Credenciamento SESAB, faturamento SUS ambulatorial e hospitalar, gestão de glosas.  </li><li>Conhecimento intermediário em Excel e sistemas de faturamento, capacidade analítica e de resolução de problemas.  </li>  </ol><p><strong>Local de Trabalho:  </strong> Instituto de Nefrologia Alayde Costa (INAC)  </p><p><strong>Carga Horária:  </strong> 44 horas semanais  </p> #J-18808-Ljbffr",
    "company": "Santa Casa Ruy Barbosa",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752939__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente de Pós Vendas",
    "description": "<h3>Vaga de Gerente de Pós Vendas em Feira de Santana / BA  </h3><p><strong>Nome da empresa:  </strong> disponível para cadastrados.  </p><p>A Jubiabá está com uma vaga para Gerente de Pós Vendas, com atuação como pessoa jurídica (PJ).  </p><h3>Requisitos:  </h3><ol><li>Ensino superior completo  </li><li>Experiência na área comercial em cargos de liderança  </li><li>Conhecimento em gestão de pessoas  </li><li>Perfil de líder  </li><li>Desejável experiência no ramo automotivo  </li><li>Diferencial: ter atuado no setor de pós-vendas de concessionária  </li><li>Interesse em trabalhar como pessoa jurídica  </li><li>Residir em Feira de Santana  </li>  </ol><p><strong>Remuneração:  </strong> salário + comissão.  </p> #J-18808-Ljbffr",
    "company": "Jubiabá",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752958__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-P%C3%B3s&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "SUPERVISOR DE VENDAS",
    "description": "<p>Se você tem visão de mercado com foco no cliente, é orientado a resultados, proativo e possui boas habilidades em negociação e gestão de pessoas, temos uma oportunidade única para você! Venha fazer parte da nossa equipe comercial e vender para milhões de lares.   </p><h3><strong>O que você vai fazer?  </strong>  </h3><ol><li>Supervisionar vendas na região Nordeste (BA/SE/AL/PE/PB);   </li><li>Planejar, desenvolver e avaliar a execução do orçamento da área sob sua gestão;   </li><li>Desenvolver estratégias comerciais eficazes e alinhadas com os desafios da empresa;   </li><li>Identificar oportunidades de crescimento, estabelecer planos para maximizar a participação de mercado atual e entrada em novos mercados;   </li><li>Ser responsável pelo cumprimento do plano de vendas para atingimento de metas;   </li><li>Acompanhar o desempenho e analisar dados e métricas relevantes, garantindo rentabilidade;   </li><li>Desenvolver relações sólidas com os principais clientes-chave;   </li><li>Acompanhar o mercado, tendências, concorrências e demandas dos clientes;   </li><li>Preparar análises de mercado e outras informações relevantes para apresentar à diretoria;   </li><li>Comunicar de forma clara e concisa os resultados alcançados.   </li>  </ol><h3><strong>O que você precisa conhecer?  </strong>  </h3><ol><li>Superior completo em Administração, Economia, Ciências Contábeis, Engenharia ou áreas afins;   </li><li>Conhecimento avançado no pacote Office e experiência com o sistema TOTVS;   </li><li>Vivência no segmento de Indústria de Alimentos, Panificação e/ou Bebidas será considerado um diferencial;   </li>  </ol> #J-18808-Ljbffr",
    "company": "Cacau Foods",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752986__1953?utm_source=1953&utm_medium=feed&keyword=SUPERVISOR-DE-VENDAS&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Médico cardiologista - BA Salvador Salvador Salvador - BA",
    "description": "<h3>Médico cardiologista - BA Salvador  </h3><p>Atuará com atendimento a pacientes, avaliação dos pacientes, solicitação de exames e aplicação de medicamentos.  </p><h3>Informações da Vaga  </h3><p><b>Benefícios:  </b> A Combinar  </p><p><b>Formação Acadêmica:  </b> Ensino superior completo em Medicina, com especialização na área.  </p><p><b>Experiência:  </b> Experiência como médico cardiologista.  </p><p><b>Salário:  </b> A combinar  </p><p><b>Cargo:  </b> Médico cardiologista  </p><p><b>Empresa:  </b> Clinica Sames  </p><p><b>Ramo:  </b> Saúde/Hospitalar  </p> #J-18808-Ljbffr",
    "company": "Clinica Sames",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_752992__1953?utm_source=1953&utm_medium=feed&keyword=M%C3%A9dico-cardiologista&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Médico examinador - BA Salvador Salvador - BA Salvador - BA",
    "description": "<p>Explore mais vagas de Médico - outros em Todas as cidades ou cadastre seu currículo para futuras oportunidades em diversas áreas.  </p><h3>Informações da Vaga  </h3><h3>Descrição  </h3><p>Atuará com atendimento a pacientes, avaliação dos pacientes, solicitação de exames e aplicação de medicamentos.  </p><p><b>Benefícios:  </b> A Combinar.  </p><p><b>Formação Acadêmica:  </b> Ensino superior completo em Medicina, com especialização na área.  </p><p><b>Experiência:  </b> Experiência como médico examinador.  </p><p><b>Salário:  </b> A combinar.  </p><p><b>Cargo:  </b> Médico.  </p><p><b>Empresa:  </b> Clinica Sames - Clínica médica.  </p><p><b>Ramo:  </b> Saúde/Hospitalar.  </p> #J-18808-Ljbffr",
    "company": "Clinica Sames",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753010__1953?utm_source=1953&utm_medium=feed&keyword=M%C3%A9dico-examinador&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Médico examinador - BA Salvador Salvador Salvador - BA Salvador - BA",
    "description": "<p>Explore mais vagas de Médico - outros em Todas as cidades ou cadastre seu currículo para futuras oportunidades em diversas áreas.  </p><h3>Informações da Vaga  </h3><h3>Descrição  </h3><p>Atuará com atendimento a pacientes, avaliação dos pacientes, solicitação de exames e aplicação de medicamentos.  </p><p><b>Benefícios:  </b> A Combinar.  </p><p><b>Formação Acadêmica:  </b> Ensino superior completo em Medicina, com especialização na área.  </p><p><b>Experiência:  </b> Experiência como médico examinador.  </p><p><b>Salário:  </b> A combinar.  </p><p><b>Cargo:  </b> Médico.  </p><p><b>Empresa:  </b> Clinica Sames Clínica médica.  </p><p><b>Ramo:  </b> Saúde/Hospitalar.  </p> #J-18808-Ljbffr",
    "company": "Clinica Sames",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753013__1953?utm_source=1953&utm_medium=feed&keyword=M%C3%A9dico-examinador&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor comercial",
    "description": "<p>Trabalhará em parceria com o Gerente da Unidade e a Coordenadora Comercial, desenvolvendo estratégias de melhorias para o setor, envolvendo atividades principalmente ligadas ao comercial.  </p><p><br/>Remuneração será composta de salário fixo + variável.  </p><h3>Atividades  </h3><ol><li>Visita a clientes, acompanhando a equipe externa e interna, bem como prospecções de novos mercados;  </li><li>Gestão das viagens das forças de vendas, com roteiros eficientes, a fim de otimizar o tempo, permitindo o maior número de visitas e com qualidade.  </li><li>Através de uma visão sistêmica, buscar explorar ao máximo o mercado que atuamos, bem como a busca por novos mercados.  </li><li>Acompanhar e treinar a equipe interna, bem como os novos profissionais da área;  </li>  </ol><p>Ambiente inovador, com desafios e metas (diárias e mensais), Startup em fase de crescimento e ampliação de novos mercados.  </p><h3>Requisitos  </h3><p>Formação obrigatória: Ensino médio completo.  </p><p>Formação desejada: Ensino superior em Gestão comercial ou Gestão estratégica comercial.  </p><p>Experiência desejada: Gestão comercial <strong>2 anos  </strong>.  </p><p>HABILITAÇÃO OBRIGATÓRIA: CNH <strong>B  </strong>.  </p><h3>Outras informações  </h3><p>Manhã | 07:30 - 12:00  </p><p>Tarde | 13:10 - 17:28  </p><p>Convênio com Farmácia  </p><p>Plano de Saúde  </p><p>Vale Alimentação  </p><p>Vale Refeição  </p><p>PPR (Participação nos Lucros e Resultados)  </p> #J-18808-Ljbffr",
    "company": "Revvo",
    "city": "Simões Filho",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753025__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-comercial&location=Simões-Filho&geoID=8796",
    "tipo": ""
  },
  {
    "title": "Gerente de Investimentos Feira de Santana",
    "description": "<h3>Job description  </h3><p>Desempenha tarefas relacionadas ao atendimento de associados. Realiza gestão de negócios de associados com necessidades amplas e complexas de produtos/serviços financeiros; requer profundo conhecimento e experiência em seu segmento de atuação. Fornece novas perspectivas sob soluções existentes. Trabalha de maneira autônoma, sob orientação mínima e determina suas próprias prioridades de trabalho. Atua como recurso para profissionais menos experientes; pode direcionar o trabalho de outros profissionais da área de negócios. Explica questões difíceis e trabalha para estabelecer consenso.  </p><br/><h3>Main responsibilities  </h3><ul><li>Responder pela administração e desenvolvimento de carteira de associados com perfil investidor, cumprindo a agenda comercial estabelecida, apresentando soluções financeiras adequadas às necessidades, comercializando produtos e serviços aderentes as metas estabelecidas, visando o cumprimento do planejamento estratégico e relacionamento com os investidores.  </li><li>Prospecção ativa de novos associados investidores, realizando visitas externas, visando o aumento do quadro social, cumprimento das metas e a segurança financeira da Agência. Participar de eventos externos visando a prospecção de novos associados e incremento da carteira do(s) segmentos sob sua responsabilidade.  </li><li>Prestar atendimento aos associados investidores e demais públicos de interesse, nas dependências da Cooperativa e/ou em visitas externas, em eventos nos quais o Sicredi esteja participando junto à Comunidade, identificando a necessidade do associado investidor de acordo com seu perfil, disponibilizando os produtos e serviços e apresentando as especificações técnicas necessárias, vantagens e demais características, a fim de efetivar negociações e cumprir com as metas estabelecidas.  </li><li>Realizar a integração de novos associados, explicando sobre o Sicredi, tirando dúvidas, visando o engajamento do associado com os valores do cooperativismo.  </li>  </ul><br/><h3>Requirements and skills  </h3><ul><li>Especialização/MBA (em andamento ou concluído)  </li><li>CEA ou CFP.  </li><li>Experiência em atividades de negócio na Agência ou mercado financeiro.  </li>  </ul><br/><h3>Additional information  </h3><ul><li>Fundos e Produtos de Investimentos  </li><li>Atendimento ao Cliente  </li><li>Negociação  </li><li>Ampla visão de negócio  </li><li>Legislação Cooperativista  </li><li>Técnica de Vendas  </li><li>Boa capacidade de comunicação e persuasão  </li><li>Boa capacidade de conduzir projetos  </li><li>Habilidade comercial  </li><li>Experiência com grandes contas e orientação com investimentos.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Sicredi",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753150__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Investimentos&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Coordenador de Controladoria",
    "description": "<h3>Nome da empresa disponível para cadastrados.  </h3><h3>Requisitos:  </h3><ol><li>Superior completo em Direito  </li><li>Experiência na função  </li><li>Conhecimento em Excel (elaboração de planilhas)  </li><li>Habilidade em análise de dados e relatórios  </li><li>Boa comunicação oral e escrita  </li><li>Capacidade de trabalhar sob pressão  </li><li>Proatividade  </li><li>Senso de responsabilidade  </li>  </ol><h3>Local:  </h3><p>Salvador - BA  </p><h3>Tipo de contratação:  </h3><p>PJ  </p> #J-18808-Ljbffr",
    "company": "SolMirandaRH GESTÃO I CONSULTORIA",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753194__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-Controladoria&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente Regional Corban",
    "description": "<p>Horário: Segunda à sábado, conforme horário do comércio local.<br/>Modalidade: Presencial<br/>Descrição:  </p><p>Responsável por realizar a gestão de pessoal e gestão de vendas do canal Corban.  </p><ol><li>Acompanhar e criar estratégias para o alcance de resultados do canal.  </li><li>Participar junto à área de Recrutamento e Seleção dos processos de contratações e distratos;  </li><li>Realizar alinhamentos frequentes com os supervisores (individuais e coletivos);  </li><li>Realizar reuniões semanais com a equipe;  </li><li>Realizar aplicação de feedback;  </li><li>Criar, desdobrar e acompanhar OKR e KPI;  </li><li>Atualizar frequentemente o Gerente Geral e da área sobre a evolução e atuação da regional;  </li><li>Participar e realizar interface com as demais áreas da empresa;  </li><li>Realizar cronograma de viagens frequentes para acompanhamento de equipe e visitas de parceiros;  </li><li>Identificar e acompanhar em visitas potenciais de melhoria e evolução;  </li><li>Direcionar potencial de cidades unidades de negócios;  </li><li>Realizar contatos com promotoras em formato presencial, telefone ou WhatsApp;  </li><li>Acompanhar o comportamento do mercado para definição de estratégias frente à concorrência e demais produtos para alcance de resultados;  </li><li>Acompanhar indicadores do Corban (volume de vendas, inadimplência, visitas, positivação, conversão e aproveitamento, possibilidades de melhorias);  </li><li>Realizar em visita conversas com vendedores e proprietários para entender a presença do produto Crefaz no Corban.  </li>  </ol><p><b>Requisitos:  </b>  </p><p>Formação: Superior completo: Administração, Marketing, Gestão Comercial ou áreas correlatas.  </p><p>CNH B - Obrigatório;  </p><p>Disponibilidade para viagens frequentes;  </p><p>Conhecimento em varejo;  </p><p>Experiência com produtos financeiros - Diferencial.  </p><p>Salário: R$ 6.000,00 + comissão variável e carro alugado.  </p> #J-18808-Ljbffr",
    "company": "Crefaz",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753335__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-Regional-Corban&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente Relacionamento Empresas II",
    "description": "<p><b>Sobre o Bradesco  </b>  </p><p>O Bradesco é um dos maiores grupos financeiros do Brasil, com uma história marcada pelo pioneirismo e inovação. Por meio da nossa carteira amplamente diversificada de produtos financeiros, serviços bancários e de seguros contribuímos com a realização das pessoas e o crescimento sustentável de empresas e sociedade. Venha fazer parte do nosso ecossistema financeiro e impactar a experiência de milhões de pessoas!  </p><p>Saiba mais em <a >nossa página  </a>.  </p><p><b>Responsabilidades e atribuições  </b>  </p><p>O <b>Gerente Relacionamento Empresas  </b> será responsável por prospectar negócios, desenvolver e manter relacionamentos sólidos com clientes do segmento “Empresas”, entender suas necessidades financeiras e oferecer soluções bancárias personalizadas para atender a essas necessidades e antecipar oportunidades. Este papel requer habilidades de relacionamento e comunicação, negociação, capacidade de vendas e um profundo entendimento do mercado econômico e financeiro.  </p><p><b>Como será seu dia a dia?  </b>  </p><p>Como Gerente Relacionamento, suas principais atividades serão:  </p><ol><li>Visitas para desenvolvimento e manutenção do Relacionamento com os Clientes Empresas e prospecção de negócios.  </li><li>Gerenciar uma carteira de clientes Empresas, buscando maximizar os resultados e atingir as metas estabelecidas pelo Segmento.  </li><li>Prestar consultoria Financeira aos Clientes Empresas.  </li><li>Identificar oportunidades e tomada de ações para expansão da base de clientes e dos negócios.  </li>  </ol><p><b>Requisitos e Qualificações  </b>  </p><p>O que você precisa ter ou saber?  </p><ol><li>Ensino Superior;  </li><li>Profundo conhecimento do mercado financeiro;  </li><li>Análise de Balanços;  </li><li>Certificação Anbima;  </li><li>Experiência como Gerente Contas / Relacionamento PJ em outras Instituições Financeiras;  </li>  </ol><p><b>Será um diferencial se você tiver:  </b>  </p><ol><li>CPA-20/CEA;  </li><li>Pós-graduação.  </li>  </ol><p><b>O que nós oferecemos  </b>  </p><p>No Bradesco valorizamos a saúde e bem-estar, oferecendo um extenso portfólio de benefícios a todas nossas pessoas funcionárias.  </p><ol><li>PLR ou Bônus: Conforme a elegibilidade de cargo*  </li><li>Convênio Médico  </li><li>Convênio Odontológico  </li><li>Seguro de Vida  </li><li>Vale Alimentação  </li><li>Vale Refeição  </li><li>Total Pass  </li><li>13º Cesta Alimentação  </li><li>Vale Transporte (adesão opcional)  </li><li>Descontos em produtos e serviços em empresas parceiras  </li><li>Previdência Privada (adesão opcional, com participação financeira da Organização Bradesco)  </li><li>Viva Bem Bradesco: programa de saúde, bem-estar e qualidade de vida  </li><li>Unibrad: Universidade Corporativa Bradesco  </li><li>Isenção de Tarifas: condições especiais em diversos produtos e serviços  </li><li>Auxílio Creche ou Babá  </li><li>Licença Paternidade estendida de 20 dias  </li><li>Licença Maternidade de 180 dias, acompanhamento assistencial da gestação até o pós-parto  </li>  </ol> #J-18808-Ljbffr",
    "company": "Banco Bradesco",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753339__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-Relacionamento-Empresas&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Supervisor de Frota Regional - Feira de Santana BA - Vaga também para PcD",
    "description": "<h3>Supervisor de Frota Regional - Feira de Santana BA - Vaga também para PcD  </h3><p>Join to apply for the <strong>Supervisor de Frota Regional - Feira de Santana BA - Vaga também para PcD  </strong> role at <strong>Expresso Nepomuceno S/A  </strong>  </p><strong>Job Description  </strong><p>Supervisionar as atividades das equipes de manutenção de equipamentos / veículos leves e pesados, nas operações de médio e grande porte. Planejar programas de manutenção e reparos de veículos. Distribuir serviços, acompanhando sequencias de operação, conforme especificações e planos, visando cumprir os horários previstos e obter o máximo de eficiência e qualidade nos trabalhos efetuados.  </p><strong>Responsibilities and assignments  </strong><ul><li>Supervisionar as atividades da área de Manutenção das operações de médio e grande porte, acompanhando e orientando suas equipes, na realização dos trabalhos administrativos e operacionais de manutenção de veículos / equipamentos, a fim de assegurar o cumprimento dos trabalhos de manutenção e o atingimento dos objetivos estabelecidos;  </li><li>Executar escalas de horários, definindo quantidade de seus recursos humanos para o cumprimento dos trabalhos, bem como, avaliar frequentemente o desempenho dos trabalhos, dando feedbacks aos colaboradores, objetivando atingir performance satisfatória das atividades executadas e garantir o desenvolvimento individual e o bom nível de satisfação entre eles;  </li><li>Identificar causas de defeitos e falhas, analisando a necessidade de substituição de peças e ferramentas;  </li><li>Participar de reuniões diárias com suas equipes para o tratamento de assuntos voltados aos processos operacionais, feedback, troca de ideias, alinhamento de irregularidades e outros;  </li><li>Recepcionar informações de ocorrências recebidas da área de Operações, relacionadas a avarias nos veículos da frota, analisando-as e definindo planos de ação imediata;  </li><li>Monitorar os índices de controle da Manutenção;  </li><li>Monitorar a utilização e a guarda das ferramentas utilizadas por sua equipe;  </li><li>Preparar efetuar apresentação dos resultados de sua área para a Diretoria;  </li><li>Garantir a organização e controle das OS´s e OM´s;  </li><li>Manter o Gerente de Filial informado dos resultados obtidos pelo desempenho de seu departamento;  </li><li>Atender e realizar outras atividades profissionais correlatas e inerentes ao cargo, conforme orientação e solicitação do Superior imediato.  </li>  </ul><strong>Requirements And Qualifications  </strong><ul><li>Ensino Superior em Engenharia Mecânica ou áreas correlatas;  </li><li>Experiência na função;  </li><li>Pacote Office Intermediário;  </li><li>Conhecimentos Intermediários em Sistemas Integrados da área;  </li><li>Conhecimentos Avançados em Planejamento de Técnicas de Manutenção de Veículos/Equipamentos;  </li><li>Relacionamento Interpessoal;  </li><li>Negociação;  </li><li>Foco nos Resultados;  </li><li>Organização e controle.  </li>  </ul><strong>Additional information  </strong><ul><li>️ Vale Alimentação - Receba um auxílio para garantir suas refeições diárias com mais tranquilidade e bem-estar.  </li><li> Vale Transporte - Mobilidade sem preocupações, desloque-se com facilidade para o trabalho com a ajuda do nosso vale-transporte.  </li><li>???? Plano de Saúde - Cuide da sua saúde e da sua família com um plano completo, que oferece ampla cobertura em hospitais e clínicas de excelência.  </li><li> Plano Odontológico - Sorria sem preocupações! Nosso plano odontológico garante os cuidados que você e sua família merecem.  </li><li>️ Seguro de Vida - Tranquilidade para você e seus entes queridos com um seguro de vida completo, garantindo proteção em momentos inesperados.  </li><li>️️ WELLHUB: Acesso a diversas academias e centros esportivos para cuidar do corpo e da mente, onde e quando quiser.  </li><li>️ SEST/SENAT - Benefícios exclusivos para profissionais do transporte, como serviços de saúde, lazer e capacitação.  </li>  </ul><strong>Process stages  </strong><ul><li>Step 1: Registration  </li><li>Step 2: Entrevista / Preenchimento de Formulários  </li><li>Step 3: Teste Psicológico  </li><li>Step 4: Consultas/Saneamento Cadastral  </li><li>Step 5: Exame Admissional  </li><li>Step 6: Abertura de Conta/Documentos Admissionais  </li><li>Step 7: Hiring  </li>  </ul><p>VENHA FAZER PARTE DO NOSSO TIME! A Expresso Nepomuceno figura entre as 10 maiores empresas de Logistica do Brasil, e parte disso devemos ao nosso time, que está sempre em movimento pelas estradas do Brasil. Temos diversas oportunidades para as muitas áreas que atuam em toda a cadeia logística, em níveis que vão desde estagiários até a gerência plenas. Além disso estamos espalhados em +30 filiais e pontos de apoio por todo o território nacional, com certeza tem uma unidade nossa bem perto de você! Junte-se a +5.500 colaboradores que desde 1959 estão sempre em movimento!  </p><p><strong>A Expresso Nepomuceno busca garantir que todos os seus colaboradores trabalhem em um ambiente livre de todas as formas de discriminação e assédio, seja ela por raça, cor, sexo, gênero, orientação sexual, idade, religião ou nacionalidade.  </strong>  </p> #J-18808-Ljbffr",
    "company": "Expressonepomuceno",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753340__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Frota&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Product Manager (Senior/Lead) ID32833",
    "description": "<p>AgileEngine is one of the Inc. 5000 fastest-growing companies in the US and a top-3 ranked dev shop according to Clutch. We create award-winning custom software solutions that help companies across 15+ industries change the lives of millions.<br/>  </p><p>If you like a challenging environment where you’re working with the best and are encouraged to learn and experiment every day, there’s no better place - guaranteed! :)<br/>  </p><h3>What you will do  </h3><ol><li>Collaborate with the Managing Director to develop and execute the product strategy for the Analytics and Indices Business Units;  </li><li>Conduct research to understand customer needs, industry trends, and regulatory requirements, ensuring that products deliver maximum value and usability;  </li><li>Define and manage the product roadmap for analytics and index products, prioritizing high-impact initiatives.  </li><li><b>Product Development & Execution:  </b>  </li><li>Work closely with quant, engineering, and marketing teams to develop and enhance data-driven products;  </li><li>Manage the entire product lifecycle, from ideation to delivery, ensuring on-time, on-budget and high-quality execution;  </li><li>Stay updated on industry regulations and security best practices within the cryptocurrency index space;  </li><li>Collaborate with engineering teams to optimize blockchain data collection and market data structuring.  </li><li><b>Stakeholder & Team Management:  </b>  </li><li>Lead and mentor a team of Product Managers, fostering a collaborative and high-performance culture;  </li><li>Act as the bridge between product, technology, and revenue teams to ensure strategic alignment;  </li><li>Regularly communicate product roadmaps, updates, and performance insights to internal and external stakeholders.  </li><li><b>Performance & Market Analysis:  </b>  </li><li>Define success metrics and track product performance using data-driven insights;  </li><li>Analyze client feedback, competitor offerings, market trends, and emerging opportunities in the crypto space;  </li><li>Identify opportunities for new data integrations across multiple blockchains and financial institutions.  </li>  </ol><h3>Must haves  </h3><ol><li>3+ years of experience in Product Management in blockchain, fintech, or data products;  </li><li>Strong understanding of cryptocurrency indices, financial data analytics, and risk assessment models;  </li><li>Experience with DeFi protocols, blockchain data collection, and on-chain analytics;  </li><li>Proven ability to manage cross-functional teams and drive product execution;  </li><li>Strong analytical skills with a data-driven approach to decision-making;  </li><li>Excellent communication and stakeholder management abilities;  </li>  </ol><h3>Nice to haves  </h3><ol><li>Financial background, particularly in trading, market data, or risk management;  </li><li>Experience with DeFi ecosystems, on-chain oracles, and blockchain indexing solutions;  </li><li>Familiarity with cloud platforms (AWS, Google Cloud) and data infrastructure;  </li><li>Understanding of compliance and security regulations in crypto financial products.  </li>  </ol><h3>The benefits of joining us  </h3><ol><li><b>Professional growth:  </b> Accelerate your professional journey with mentorship, TechTalks, and personalized growth roadmaps.  </li><li><b>Competitive compensation:  </b> We match your ever-growing skills, talent, and contributions with competitive USD-based compensation and budgets for education, fitness, and team activities.  </li><li><b>A selection of exciting projects:  </b> Join projects with modern solutions development and top-tier clients that include Fortune 500 enterprises and leading product brands.  </li><li><b>Flextime:  </b> Tailor your schedule for an optimal work-life balance, by having the options of working from home and going to the office – whatever makes you the happiest and most productive.  </li>  </ol><h3>Next Steps After You Apply  </h3><p>The next steps of your journey will be shared via email within a few hours. Please check your inbox regularly and watch for updates from our Internal Applicant site, LaunchPod, which will guide you through the process.<br/>  </p> #J-18808-Ljbffr",
    "company": "JobFinder Spain",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753368__1953?utm_source=1953&utm_medium=feed&keyword=Product-Manager-Senior-Lead&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente Regional Corban",
    "description": "<p>Horário: Segunda à sábado, conforme horário do comércio local.<br/>Modalidade: Presencial<br/>Descrição:  </p><p>Responsável por realizar a gestão de pessoal e gestão de vendas do canal Corban.  </p><ol><li>Acompanhar e criar estratégias para o alcance de resultados do canal.  </li><li>Participar junto à área de Recrutamento e Seleção dos processos de contratações e distratos;  </li><li>Realizar alinhamentos frequentes com os supervisores (individuais e coletivos);  </li><li>Realizar reuniões semanais com a equipe;  </li><li>Realizar aplicação de feedback;  </li><li>Criar, desdobrar e acompanhar OKR e KPI;  </li><li>Atualizar frequentemente o Gerente Geral e da área sobre a evolução e atuação da regional;  </li><li>Participar e realizar interface com as demais áreas da empresa;  </li><li>Realizar cronograma de viagens frequentes para acompanhamento de equipe e visitas de parceiros;  </li><li>Identificar e acompanhar em visitas potenciais de melhoria e evolução;  </li><li>Direcionar potencial de cidades unidades de negócios;  </li><li>Realizar contatos com promotoras em formato presencial, telefone ou WhatsApp;  </li><li>Acompanhar o comportamento do mercado para definição de estratégias frente à concorrência e demais produtos para alcance de resultados;  </li><li>Acompanhar indicadores do Corban (volume de vendas, inadimplência, visitas, positivação, conversão e aproveitamento, possibilidades de melhorias);  </li><li>Realizar em visita conversas com vendedores e proprietários para entender a presença do produto Crefaz no Corban.  </li>  </ol><p><b>Requisitos:  </b>  </p><ol><li>Formação: Superior completo em Administração, Marketing, Gestão Comercial ou áreas correlatas.  </li><li>CNH B - Obrigatório;  </li><li>Disponibilidade para viagens frequentes;  </li><li>Conhecimento em varejo;  </li><li>Experiência com produtos financeiros - Diferencial.  </li>  </ol><p><b>Salário:  </b> R$ 6.000,00 + comissão variável e carro alugado.  </p> #J-18808-Ljbffr",
    "company": "Crefaz",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753396__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-Regional-Corban&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Lider tecnico inteligencia artificial",
    "description": "<p><b>Líder técnico - inteligência artificial (1)  </b>  </p><p><b>RP 1235907 - VAGA PARA O SISTEMA FIEB (1235907)  </b>  </p><p><b>Detalhamento do perfil:  </b>  </p><p>Liderar tecnicamente a equipe no desenvolvimento da plataforma digital; Definir e supervisionar a arquitetura, design e implementação da plataforma; Supervisionar a implementação de soluções inovadoras, integrando novas tecnologias, arquiteturas e metodologias de IA; Trabalhar em colaboração com pesquisadores, engenheiros de software e especialistas em produto para garantir que a plataforma atenda às expectativas das indústrias e ao estado da arte da pesquisa em IA; Integrar modelos e tecnologias de Inteligência Artificial na plataforma para aprimorar funcionalidades de IA; Participar e liderar revisões técnicas de código e promover as melhores práticas de desenvolvimento; Estabelecer parcerias estratégicas com outros laboratórios de pesquisa, universidades e grandes indústrias para promover colaboração e inovação.  </p><p><b>Descrição da vaga:  </b>  </p><ul><li>Pretensão Salarial + Benefícios  </li><li>Vínculo de trabalho: Efetivo (CLT).  </li><li>Carga Horária: 40h semanais.  </li>  </ul><p><b>Requisitos da Vaga:  </b>  </p><ul><li>Escolaridade: Ensino superior completo em Ciência da Computação, Engenharia de Software ou áreas correlatas.  </li><li>Conhecimentos técnicos e experiência exigida: Conhecimento prático em desenvolvimento de software e arquitetura de sistemas complexos; Frameworks; PyTorch, TensorFlow e outras bibliotecas especializadas em processamento de linguagem natural (HuggingFace, Transformers); Habilidade em projetar, construir e escalar arquiteturas de IA baseadas em cloud computing e infraestrutura distribuída; Familiaridade com treinamento de modelos em grande escala e otimização de pipelines de dados para processamento paralelo e distribuído; Habilidade em engenharia de software, incluindo conhecimento em linguagens como Python, C++, e habilidades em design de arquitetura de sistemas distribuídos; Experiência em CI/CD e DevOps; Implementação de técnicas de alinhamento de IA, como segurança de modelos, mitigação de vieses e prevenção de alucinações em LLMs.  </li><li>Conhecimentos desejáveis: Pós-graduação (Mestrado ou Doutorado) em Inteligência Artificial, Aprendizado de Máquina, Ciência de Dados ou campos relacionados.  </li>  </ul><p><b>Informações adicionais:  </b>  </p><ul><li>Plano de saúde Bradesco  </li><li>Auxílio transporte  </li><li>Auxílio alimentação e refeição  </li><li>Auxílio creche no valor de um salário mínimo (filhos até 3 anos e 11 meses)  </li><li>Plano de previdência privada  </li><li>Descontos em academias, curso de idiomas, entre outros.  </li>  </ul><p><b>Etapas do processo seletivo:  </b>  </p><ol><li>Avaliação Curricular (candidatos inscritos na vaga)  </li><li>Entrevista de Recrutamento (com os candidatos mais alinhados ao processo seletivo)  </li><li>Dinâmica de Grupo (com os candidatos que avançaram no processo de recrutamento)  </li><li>Avaliação Psicológica (com os candidatos que avançaram na dinâmica de grupo)  </li><li>Realização de prova técnica ou prática e/ou redação  </li><li>Entrevista Técnica (individual)  </li>  </ol><p>OBS: As etapas serão definidas de acordo com cada processo, com ocorrência mínima de 3 etapas.  </p><p>OBS 2: Os candidatos participantes recebem o feedback em todas as etapas do processo seletivo.  </p> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753608__1953?utm_source=1953&utm_medium=feed&keyword=Lider-tecnico-inteligencia&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Técnico em Fibras Ópticas",
    "description": "<h3>Técnico em Fibras Ópticas em Salvador / BA  </h3><h3>Nome da empresa disponível para cadastrados.  </h3><p>A inovar telecom está contratando um técnico em fibra II com carro em Salvador - BA.  </p><h3>Requisitos e qualificações:  </h3><ol><li>Possuir carro com rack  </li><li>Identificar defeitos e realizar reparos em fibras ópticas  </li><li>Realizar reparos na rede óptica em backbone e rede GPON  </li><li>Realizar testes e manutenção com OTDR, power meter e fonte de luz  </li>  </ol><h3>Benefícios:  </h3><ol><li>Totalpass  </li><li>Plano de saúde  </li><li>Seguro de vida  </li><li>Plano odontológico  </li><li>Convênio farmácia  </li><li>Periculosidade  </li><li>Vale alimentação  </li><li>Vale combustível  </li><li>Aluguel do carro  </li>  </ol><h3>Jornada de trabalho:  </h3><p>220 horas mensais  </p><h3>Salário:  </h3><p>A combinar.  </p> #J-18808-Ljbffr",
    "company": "INOVAR TELECOM",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753655__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-em-Fibras&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "VENDAS (SIMÕES FILHO)",
    "description": "<p>O <strong>Vendedor da Center Moveis e Eletros  </strong> é o profissional responsável por realizar o atendimento ao cliente, oferecendo produtos ou serviços de acordo com suas necessidades e interesses. Ele atua diretamente na linha de frente do comércio, interagindo com os clientes, explicando características dos produtos, finalizando vendas e garantindo a satisfação do consumidor.  </p><ul><li>Atender os clientes no estabelecimento, auxiliando-os na escolha dos produtos.  </li><li>Apresentar as características, qualidades e preços dos produtos, esclarecendo dúvidas.  </li><li>Realizar demonstrações de produtos, se necessário.  </li><li>Negociar preços, prazos de pagamento e condições de entrega.  </li><li>Acompanhar organização da loja.  </li><li>Manter-se atualizado sobre as promoções, ofertas e novas mercadorias do estabelecimento.  </li><li>Realizar atendimento pós-venda, assegurando a satisfação do cliente e a fidelização.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Center Móveis e Eletros",
    "city": "Simões Filho",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753703__1953?utm_source=1953&utm_medium=feed&keyword=VENDAS-SIM%C3%95ES-FILHO&location=Simões-Filho&geoID=8796",
    "tipo": ""
  },
  {
    "title": "Vaga de atendimento dsp cabula ii",
    "description": "<p>Como é o ambiente de trabalho?<br/>Já pensou como o seu trabalho pode impactar o dia a dia de milhões de brasileiros? Aqui, a gente pensa nisso todos os dias!<br/>Temos em nossa fórmula colaboradores especiais e é com eles que aprendemos a dar o nosso melhor diariamente, nos dedicando às pessoas, nos planejando, sendo eficientes, valorizando as diferenças e tendo o respeito como o nosso princípio ativo.<br/>Está na cara que só falta uma coisa para esse time ficar ainda mais completo: você! E aí, que tal ser protagonista dessa história junto com a gente? Agora, além de nosso cliente, você pode ser Atendente de Loja no nosso time, fazendo parte do dia a dia de muitas pessoas e nos ajudando a escrever novos capítulos dessa nossa história!  </p><br/><h3>Responsabilidades da Oportunidade  </h3><p>Quais serão seus desafios?  </p><ol><li>Atendimento ao público geral;  </li><li>Demonstração de produtos;  </li><li>Reposição de produtos;  </li><li>Organização da loja;  </li><li>Fechamento de caixa;  </li><li>Entre outras tarefas da rotina de vendas e organização de loja.  </li>  </ol><h3>Requisitos  </h3><p>O que consideramos importante para que você faça parte do nosso time?  </p><ol><li>Ter mais de 18 anos;  </li><li>Ensino médio completo;  </li><li>Ser uma pessoa colaborativa, com boa comunicação e cooperação com a equipe e demais áreas da empresa;  </li><li>Que coloque o cliente no centro, entendendo sua jornada e propondo soluções para uma experiência personalizada e única;  </li><li>Ser uma pessoa com proatividade, iniciativa e praticidade para lidar com os desafios do dia a dia.  </li>  </ol> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753787__1953?utm_source=1953&utm_medium=feed&keyword=Vaga-de-atendimento&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Lider de logistica goiania go",
    "description": "<p>Sobre a Comolatti:<br/>Referência nacional no aftermarket da indústria automotiva brasileira, o Grupo Comolatti possui uma trajetória de mais de 65 anos de tradição. Com profundo conhecimento em diversos setores, desde a distribuição de autopeças, a comercialização de veículos até a alta gastronomia e o setor imobiliário, o grupo se destaca pela sua dedicação, integridade, comprometimento e espírito empreendedor. Esse compromisso, que atravessou gerações, consolidou o Grupo Comolatti como um dos mais respeitados e tradicionais grupos do setor automotivo brasileiro.  </p><p>Estamos em busca de um profissional para integrar nosso time de Líderes, que seja comprometido e tenha um espírito empreendedor. Valorizamos essas qualidades porque acreditamos que é assim que conseguimos pensar grande, alcançar mais e, dessa forma, ajudar, inspirar e transformar nossos clientes.  </p><h3>Principais Responsabilidades:  </h3><ul><li>Controle de recebimento, saída e armazenagem de produtos automotivos;  </li><li>Otimizar recursos;  </li><li>Diminuir prazos;  </li><li>Planejar necessidades da equipe e liderar;  </li>  </ul><h3>Requisitos:  </h3><ul><li>Formação superior em Logística ou áreas correlatas;  </li><li>Experiência no segmento de peças automotivas;  </li><li>Excel intermediário/avançado.  </li>  </ul><h3>Sobre a vaga:  </h3><ul><li>Localização: Salvador/BA;  </li><li>Contratação: CLT por tempo indeterminado;  </li><li>Segunda a sexta, das 08h às 18h;  </li><li>Benefícios: VR, Previdência Privada, Seguro de Vida, Assistência odontológica, Assistência médica, Vale-transporte, Participação nos Lucros e Resultados (PLR);  </li><li>Esta vaga é aberta a todos os candidatos, incluindo pessoas com deficiência.  </li>  </ul><p>Buscamos talentos diversos para compor nosso time. Se você se identifica com nossos valores e está pronto para fazer a diferença, inscreva-se!  </p> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753861__1953?utm_source=1953&utm_medium=feed&keyword=Lider-de-logistica&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Vaga de atendimento dsp caminho das arvores",
    "description": "<p>Como é o ambiente de trabalho?<br/>Já pensou como o seu trabalho pode impactar o dia a dia de milhões de brasileiros? Aqui, a gente pensa nisso todos os dias!<br/>Temos em nossa fórmula colaboradores especiais e é com eles que aprendemos a dar o nosso melhor diariamente, nos dedicando às pessoas, nos planejando, sendo eficientes, valorizando as diferenças e tendo o respeito como o nosso princípio ativo.<br/>Está na cara que só falta uma coisa para esse time ficar ainda mais completo: você! E aí, que tal ser protagonista dessa história junto com a gente? Agora, além de nosso cliente, você pode ser Atendente de Loja no nosso time, fazendo parte do dia a dia de muitas pessoas e nos ajudando a escrever novos capítulos dessa nossa história!  </p><br/><h3>Responsabilidades da Oportunidade  </h3><p>Quais serão seus desafios?  </p><ol><li>Atendimento ao público geral;  </li><li>Demonstração de produtos;  </li><li>Reposição de produtos;  </li><li>Organização da loja;  </li><li>Fechamento de caixa;  </li><li>Entre outras tarefas da rotina de vendas e organização de loja.  </li>  </ol><h3>Requisitos  </h3><p>O que consideramos importante para que você faça parte do nosso time?  </p><ol><li>Ter mais de 18 anos;  </li><li>Ensino médio completo;  </li><li>Ser uma pessoa colaborativa, com boa comunicação e cooperação com a equipe e demais áreas da empresa;  </li><li>Que coloque o cliente no centro, entendendo sua jornada e propondo soluções para uma experiência personalizada e única;  </li><li>Ser uma pessoa com proatividade, iniciativa e praticidade para lidar com os desafios do dia a dia.  </li>  </ol> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_753877__1953?utm_source=1953&utm_medium=feed&keyword=Vaga-de-atendimento&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Secretária",
    "description": "<p><strong>Responsabilidades:  </strong>  </p><p>Administrar a agenda do CEO, incluindo compromissos, reuniões e viagens.<br>Organizar reuniões e eventos, apoiar em demandas administrativas diversas, como elaborações de apresentações, distribuição de materiais necessários, produzir atas e relatorios.<br>Filtrar e priorizar as comunicações do CEO (e-mails, chamadas, correspondências), atuando como um ponto de contato entre ele e a equipe interna/externa, fornecedores e clientes.<br>Manter e organizar arquivos confidenciais e informações sensíveis.<br>Apoiar na elaboração e revisão de apresentações, relatórios e comunicações corporativas.<br>Realizar tarefas como controle de despesas e organização de logística cotidiana.  </p><p><strong>Requisitos:  </strong>  </p><p>Formação superior completa ou em andamento em áreas como Administração, Secretariado ou áreas afins.<br>Experiência prévia em funções de apoio executivo ou secretariado.<br>Excelentes habilidades de comunicação verbal e escrita.<br>Capacidade de gerenciar múltiplas tarefas simultaneamente e lidar com prazos estabelecidos.<br>Discrição, organização e atenção aos detalhes.<br>Bom relacionamento interpessoal.<br>Domínio do Pacote Office (Word, Excel, PowerPoint) e ferramentas digitais.<br>Será diferencial Inglês intermediário<br>Será diferencial conhecimento básico em Power BI.  </p> #J-18808-Ljbffr",
    "company": "Nova Corrente",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754157__1953?utm_source=1953&utm_medium=feed&keyword=Secret%C3%A1ria&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "TÉCNICO DE INSTRUMENTAÇÃO",
    "description": "<ul><li>Você quer fazer parte da equipe Qualidados?  </li>  </ul><p>Estamos procurando por profissionais com conhecimento e experiência na área, com perfil proativo, organizado, comprometido, boa comunicação, que gosta de trabalhar em equipe e de desafios.  </p><p><strong>Vagas também para PCD conforme decreto: 5.296 de 02/12/2004.  </strong>  </p><h3>Responsabilidades  </h3><p>Analisar tecnicamente a aquisição de produtos e serviços de medição e de controle.  </p><p>Gerenciar documentação técnica e sistemas de confiabilidade;  </p><ul><li>Coordenar equipes de trabalho;  </li><li>Realizar medições;  </li><li>Calibrar padrões, equipamentos, sistemas e instrumentos de medição e de controle;  </li><li>Executar, avaliar e realizar manutenção preventiva e corretiva de equipamentos e instrumentos de medição e de controle;  </li><li>Desenvolver, testar, calibrar, operar e reparar instrumentos, aparelhos e equipamentos de medição e controles elétricos, mecânicos, eletromecânicos, eletro-hidráulicos e eletrônicos;  </li><li>Utilizar pacote Office avançado (Excel, Word, Power Point);  </li><li>Possuir conhecimento em ferramentas específicas da área.  </li>  </ul><h3>Benefícios  </h3><ul><li>Alimentação;  </li><li>Plano de Saúde;  </li><li>Empréstimo consignado.  </li>  </ul><h3>Sobre a Qualidados Engenharia  </h3><p>Somos uma empresa inquieta que sempre buscou fazer diferente e melhor. Durante os 31 anos de trajetória, nos tornamos uma empresa especializada em gerenciamento de projeto com foco em trazer resultados otimizados. Gostamos de pensar fora da caixa e nosso desafio diário é: como podemos inovar?  </p><p>Adotamos melhores práticas, pesquisamos novas tecnologias e desenvolvemos soluções inteligentes para planejamento, acompanhamento e controle de obras, empreendimento e paradas de manutenção.  </p><p>Nosso universo são indústrias de diversos segmentos com alto nível de exigência. Por isso, temos como missão garantir soluções em engenharia com tecnologia investindo continuamente em inovação, pessoas, gestão e melhores práticas.  </p><p>Nosso propósito é contribuir para um mundo melhor por meio de soluções inteligentes que otimizam resultados.  </p><p>E aí? Achou o seu lugar? Então venha fazer parte de nosso time!  </p> #J-18808-Ljbffr",
    "company": "Qualidados Engenharia",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754192__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%89CNICO-DE-INSTRUMENTA%C3%87%C3%83O&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Técnico de Operações - Centro Técnico",
    "description": "<h3>Job description  </h3><p>Vaga para o time do Centro técnico.  </p><p>Buscamos pessoas que assim como a gente, sejam inovadoras, práticas, objetivas, tenham paixão pelo que fazem e visem a excelência. Então, você se encaixa neste perfil?  </p><br/><h3>Main responsibilities  </h3><ul><li>Preparação e organização da produção experimental de novos modelos;  </li><li>Verificação da desmontagem e montagem de novos modelos e identificar os problemas de design do produto e desenvolvimento do processo com antecedência;  </li><li>Avaliação, prevenção e controle dos problemas de produção experimental;  </li><li>Promover um melhor desempenho operacional;  </li><li>Análise de novos problemas de entrega de veículos, da formulação e verificação de medidas temporárias;  </li><li>Suporte à entrega e reparo de novos veículos e pela melhoria dos indicadores PQS;  </li><li>Treinamento de pessoal de reparo na fábrica;  </li>  </ul><br/><h3>Requirements and skills  </h3><ul><li>Curso técnico em mecânica, elétrica, automação, mecatrônica, produção ou afins;  </li><li>Conhecimento técnico em veículo automotivo, estrutura e processo de fabricação de automóveis; Verificação de produção experimental de automóveis, montagem e ajuste de automóveis;  </li><li>Conhecimento de reparo de chapas metálicas de automóveis, reparo de pintura, reparo sem vestígios, reparo de ruídos anormais, reparo de aparelhos elétricos e outras habilidades, ou mais proeminente em uma ou várias habilidades;  </li><li>Experiência de trabalho em fábrica automotiva ou oficina 4S de automóveis;  </li><li>Nível superior será considerado como diferencial;  </li><li>Boa comunicação em inglês é destaque;  </li><li>Disponibilidade para atuação presencial em Camaçari/BA.  </li>  </ul><br/><h3>Additional information  </h3><p>Aqui na BYD priorizamos o bem-estar de nossos colaboradores e estamos em busca constante de melhorias para o nosso pacote de benefícios. Seu pacote vai contar com:  </p><ul><li>Convênio médico e odontológico coparticipativo para você e seus dependentes;  </li><li>Cartão Golden Farma para compras em farmácias cadastradas com desconto diretamente em folha, valendo tanto para medicamentos como para itens de higiene e beleza;  </li><li>Well Hub (antigo Gympass) para cuidar da sua saúde física e mental;  </li><li>Alimentação em refeitório;  </li><li>Vale Alimentação para te ajudar nas compras do mês;  </li><li>Transporte Fretado ou Auxílio combustível;  </li><li>Seguro de vida coletivo Porto Seguro, sem desconto em folha;  </li><li>Auxílio creche para dependentes, conforme regras de elegibilidade.  </li>  </ul> #J-18808-Ljbffr",
    "company": "BYD Brasil",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754434__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-de-Opera%C3%A7%C3%B5es&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Supervisor Comercial",
    "description": "<p>Salvador, Brazil | Postado em 09/04/2025  </p><h3>Responsabilidades  </h3><ul><li>Supervisionar a equipe comercial da empresa, objetivando ajuda-los a performar mais e melhor;<br/>  </li><li>Estabelecimento de critérios para melhor análise (técnica e comercial) das oportunidades (orçamentos abertos) em loja;<br/>  </li><li>Prospecção de novos parceiros; marketing de relacionamento com arquitetos e engenheiros;<br/>  </li><li>Aniversariantes do mês; organização de visitas guiadas à fábrica;<br/>  </li><li>Relatório de visitas, análise mensal de taxas de conversão e relatório de vendas perdidas, entre outras.<br/>  </li>  </ul><h3>Requisitos  </h3><ul><li>Experiência em vendas, preferível com análise e gestão comercial, funil de vendas, elaboração de relatórios comerciais, análise de funil e oportunidades, entre outras ferramentas ligadas a gestão da informação em âmbito;<br/>  </li><li>Intimidade com softwares CRM e gestão comercial ajudam a vaga.<br/>  </li>  </ul> #J-18808-Ljbffr",
    "company": "People2people",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754443__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Comercial&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor Operacional Facilities - Banco de Talentos",
    "description": "<p>A <strong>Rede Alpha Fitness  </strong> está entre as <strong>maiores academias do Brasil  </strong> e, desde a sua criação, segue o propósito de '<strong>Transformar vidas através do amor, cuidado e diversão, todos os dias de nossas vidas!  </strong>'.<br/><br/>Somos impulsionados por desafios e apaixonados por servir às pessoas. Nosso DNA é composto por <strong>disciplina, responsabilidade, transparência radical e alta performance  </strong>! Por isso, buscamos pessoas vibrantes, que desejam se desenvolver diariamente, sendo exemplos que inspiram outros a abraçarem o propósito de transformar vidas.<br/><br/>Além de dedicarmos nossos esforços diários para oferecer um serviço de excelência aos nossos clientes, a Alpha também se orgulha dos projetos <strong>Alpha Social e Alpha Sustentável  </strong>, que colocam em prática os valores da empresa. Retribuímos à sociedade por meio das oportunidades e reconhecimento nessa jornada repleta de amor, aprendizado e desenvolvimento. Através dessas ações, plantamos sementes para um mundo mais sustentável e justo.<br/><br/>Faça parte desse propósito inspirador de servir e desenvolver-se diariamente, <strong>impactando milhares de pessoas  </strong>, em diversas unidades espalhadas pelo país! Se você tem experiência em gestão e supervisão de Facilities, habilidades em liderança e deseja contribuir para um ambiente organizado e eficiente, essa é a sua chance para a vaga de <strong>Supervisor Operacional - Facilities.  </strong><br/><br/><strong>Responsabilidades e atribuições:  </strong><br/><br/>  </p><ul><li>Gestão da Operação: E Manutenção dos Sistemas de Infraestrutura (Energia, Climatização, Automação);  </li><li>Desenvolver e Implementar: Planos de manutenção preventiva e corretiva;  </li><li>Liderança e Motivação de Equipes: Demonstração de habilidades em liderança para orientar, motivar e inspirar a equipe, buscando alcançar metas coletivas e individuais;  </li><li>Comunicação Clara e Persuasiva: Possuir habilidades comunicativas sólidas para transmitir confiança, direcionamento e informações de forma clara, garantindo uma comunicação eficaz com a equipe e os clientes;  </li><li>Prioridade na Experiência do Cliente: Compromisso em garantir a satisfação e a experiência positiva dos clientes, mantendo um alto padrão de qualidade nos serviços oferecidos;  </li><li>Análise Estratégica e Tomada de Decisões: Capacidade de analisar dados de vendas, métricas de desempenho e indicadores-chave para tomar decisões estratégicas que impulsionem o desempenho da unidade;  </li><li>Estratégias Financeiras e de Crescimento: Desenvolvimento e implementação de estratégias que visem aumentar a receita, reduzir custos operacionais e impulsionar o crescimento da academia;  </li><li>Supervisionar: E coordenar as atividades de manutenção e operação de nossas instalações;  </li><li>Suporte e Orientação: Oferecer suporte e orientação na realização das operações, mantendo um ambiente acolhedor e motivador. Ser um exemplo positivo e motivador para a equipe;  </li><li>Resiliência e Ética Profissional: Demonstração de resiliência diante de desafios, mantendo os mais altos padrões éticos em todas as atividades, assegurando que a academia seja vista como confiável e responsável;  </li><li>Conduta Ética e Responsável: Seguir os padrões éticos da profissão e da academia, representando um comportamento confiável e responsável.<br/><br/>  </li>  </ul><strong>Qualificações:  </strong><br/><br/><ul><li>Ensino Superior: Graduação Completa/Cursando em Administração, Gestão de Instalações ou Projetos. Engenharia de Produção.  </li><li>Comunicação Efetiva: Ter habilidades de comunicação para transmitir confiança, fornecer informações claras sobre os serviços oferecidos pela academia;  </li><li>Liderar e Gerenciar: Uma equipe de técnicos e especialistas em Facilities;  </li><li>Determinação e Crescimento: Demonstrar determinação para aprender, adaptar-se e crescer profissionalmente, enfrentando desafios e mantendo-se motivado;  </li><li>Pontualidade e Disciplina: Colaborar nos processos com compromisso dentro do prazo estabelecido e com responsabilidade;  </li><li>Experiência: Comprovada em Facilities (Manutenção Predial, Limpeza, Portaria, Recepção, Portaria, Copa, Jardinagem).  </li>  </ul> #J-18808-Ljbffr",
    "company": "Rede Alpha Fitness",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754508__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Operacional-Facilities&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Operador Logístico",
    "description": "<p><b>O que esperamos de você:  </b>  </p><ol><li>CNH A/B  </li><li>Ensino Médio completo  </li><li>Morar em Senho do Bonfim-BA  </li>  </ol><p><b>O que aumenta as suas chances:  </b>  </p><ol><li>Ter concluído ou estar cursando Técnico em Logística  </li><li>Experiência com atendimento ao cliente  </li><li>Experiência com Logística de entrega  </li>  </ol><p><b>Veículo:  </b> Carro, cedido pela Empresa  </p><p><b>Como é ser um(a) Auxiliar de Atendimento Logístico | GREEN ANGEL (Carro):  </b> Conhecido como Green Angels, esse time tem a missão de realizar o atendimento do(a) nosso(a) cliente diretamente em seu ponto de venda. A sua atividade principal é atender nossos(as) usuários(as) de maneira externa, ajudando-os na inicialização e utilização correta dos produtos que contratou conosco.  </p><p><b>Informações adicionais:  </b>  </p><ol><li>CLT  </li><li>44 hrs semanais  </li><li>Salário 2 a 3 mil  </li><li>Vale Alimentação  </li><li>Adiantamento de despesas para os custos com refeição  </li><li>Veículo da Empresa  </li><li>Precisa morar em Senhor do Bonfim  </li><li>Precisa ter CNH A/B  </li><li>Disponibilidade para viajar: Cidades vizinhas a Senho do Bonfim  </li>  </ol> #J-18808-Ljbffr",
    "company": "ANAF Consultoria e Treinamentos",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754569__1953?utm_source=1953&utm_medium=feed&keyword=Operador-Log%C3%ADstico&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor de Vendas  Energia/Solar (Salvador - BA)",
    "description": "<p><b>DESCRIÇÃO DA VAGA  </b><br/><br/>Estamos em busca de um(a) SUPERVISOR(A) DE VENDAS com perfil inspirador e dinâmico, pronto(a) para liderar equipes de consultores PME (pequenas e médias empresas) de alta performance no setor de Energia. Buscamos alguém que valorize o desenvolvimento de pessoas, a excelência nos processos e a satisfação dos nossos clientes.<br/><br/>Se você é movido(a) por desafios, acredita na força do trabalho em equipe e tem paixão por resultados, a Enelo é o lugar ideal para você brilhar e crescer!<br/><br/>Somos uma empresa inclusiva! PCD’S são muito bem-vindos em nosso time.<br/><br/><b>O QUE ESPERAMOS DE VOCÊ  </b><br/><br/>  </p><ol><li>Vivência comprovada em supervisão de equipes de vendas (preferencialmente no setor de energia renovável);  </li><li>Conhecimento em processos seletivos e gestão de pessoas;  </li><li>Assertividade em comunicação e negociação;  </li><li>Orientação para resultados e entrega de soluções;  </li><li>Adaptabilidade e Gestão do tempo;  </li><li>Familiaridade com indicadores comerciais (KPIs) e políticas de vendas;  </li><li>Gestão de times remotos e presencial;  </li><li>Atuar com comunicação assertiva, entusiasmo e criatividade no desenvolvimento e motivação da equipe;  </li><li>Ser auto gerenciável e ter habilidade com gestão de tarefas;  </li><li>Representar e reforçar os valores da marca Enelo entre o time e os parceiros de negócios;  </li><li>Disponibilidade para participar ativamente das reuniões e compromissos da organização, quando solicitado;  </li><li>Ter disponibilidade para deslocamento em cidades vizinhas e interestaduais da região para acompanhamento do time e ações de alinhamento e desenvolvimento;  </li><li>Ser ponto de apoio aos colaboradores entre o cliente final e o parceiro de negócio;  </li><li>Executar demais atividades correlatas ao cargo, segundo necessidades da área e direcionamento da liderança;  </li>  </ol><br/><b>REQUISITOS E QUALIFICAÇÕES  </b><br/><br/><ol><li>Graduação Completa em Administração, Marketing ou áreas relacionadas;  </li><li>Carro Próprio e CNH Ativa (obrigatório);  </li><li>Notebook próprio;  </li><li>Disponibilidade para viagens interestaduais;  </li><li>Flexibilidade de horários;  </li><li>Conhecimento em ferramentas digitais e Pacote Office (Excel e PowerPoint);  </li>  </ol><br/><b>INFORMAÇÕES ADICIONAIS  </b><br/><br/>No Grupo Live One você vai encontrar:<br/><ol><li>Cultura de trabalho que respeita e valoriza as pessoas;  </li><li>Desenvolvimento de Carreira;  </li><li>Plano de Cargos e Salários com possibilidades horizontais e verticais, ou seja, você é o protagonista de sua carreira!  </li><li>Convênio Saúde pela Unimed com abrangência Nacional;  </li><li>Plano Odontológico;  </li><li>Convênio Farmácia e Wellhub/Gympass (para cuidar da saúde);  </li><li>Descontos em Instituições de Ensino Superior de até 50%;  </li><li>Seguro de Vida;  </li><li>Vale Refeição;  </li><li>Ajuda de Custo Deslocamento e Reembolso para estacionamentos;  </li><li>Day Off (folga de aniversário);  </li>  </ol><br/><b>ETAPAS DO PROCESSO  </b><br/><br/><ol><li>Cadastro  </li><li>Triagem  </li><li>Testes ou Avaliações  </li><li>Painel de Entrevistas (online e ou presencial)  </li><li>Treinamento (como etapa eliminatória)  </li><li>Contratação  </li>  </ol><br/><b>NOSSO JEITO DE SER?  </b><br/><br/>A Enelo foi fundada em 2020 com a visão de se tornar líder no setor de energia renovável, oferecendo soluções eficientes e sustentáveis para residências, comércios e indústrias em todo o Brasil.<br/><br/>Temos como principal objetivo promover a transição para uma matriz energética mais limpa e sustentável, contribuindo para a preservação do meio ambiente e para a redução dos custos de energia para nossos clientes.<br/><br/>Nossos valores são a base de tudo o que fazemos: Parceria que fortalece relações, Inovação que impulsiona o futuro, Respeito por cada indivíduo, Pessoas como o centro de nossas ações, Atitude para enfrentar desafios, Comprometimento com a excelência e Ética em cada decisão.<br/><br/><b>SAIBA MAIS SOBRE NÓS  </b><br/><br/> <br/>  #J-18808-Ljbffr",
    "company": "Live One Trade Marketing",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754570__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Vendas&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "BANCO DE TALENTOS: GERENTE DE VENDAS (VAGA AFIRMATIVA PARA PESSOA COM DEFICIÊNCIA) | BRASIL - BR",
    "description": "<p><b>Job Location  </b>  </p><p>SAO PAULO GENERAL OFFICE  </p><p><b>Job Description  </b>  </p><p>Estamos em busca de Gerentes de Vendas Jr para colaborar e contribuir com nossa equipe de Vendas no Brasil, agregando aos valores de Liderar, Vender e Vencer.  </p><p><b>Equipe de vendas externas (Campo):  </b>  </p><ul><li>Promover, desenvolver e manter um relacionamento produtivo de longo prazo com seu cliente e ser o elo entre eles e as equipes internas.  </li><li>Adquirir um profundo entendimento das necessidades e requisitos do cliente, alinhado ao conhecimento aplicado dos compradores, categorias e do mercado.  </li><li>Negociar contratos, planos promocionais e inovações através da execução de estratégias e mensagens de marketing, trabalhando em conjunto com áreas internas.  </li><li>Preparar previsões de volumes, planos e métricas para análise de dados de Vendas.  </li><li>Planejamento financeiro para pagamento de clientes.  </li>  </ul><p><b>Equipe de vendas internas (Estratégia de vendas):  </b>  </p><ul><li>Desenvolver estratégias para o negócio relacionadas às necessidades dos consumidores, para gerar insights sobre comportamento, tendências, correlações e sugestão de planos de ação quando necessário.  </li><li>Adquirir um profundo entendimento das necessidades e requisitos do canal/categoria, alinhado ao conhecimento aplicado dos principais stakeholders no mercado (shoppers, consumidores, players de GTM, proprietários de lojas e segunda força de vendas).  </li><li>Criar estratégias de trade e fundamentos de vendas para um canal/marca.  </li><li>Preparar previsões de volume e planejamento financeiro de acordo com as métricas e objetivos gerais da Empresa/Canal/marca.  </li><li>Traduzir e comunicar estratégias internas em planos e iniciativas comerciais.  </li>  </ul><p><b>Principais habilidades necessárias:  </b>  </p><p>Pensamento estratégico e analítico forte, Comunicação, Inteligência Emocional, Senso de Propriedade e Produtividade, Colaboração, Curiosidade e Criatividade, Agilidade de Aprendizado, Paixão por Vendas e Liderança com Coragem.  </p><p><b>Job Qualifications  </b>  </p><ul><li>Experiência prévia em Vendas, considerando relacionamento ativo com clientes.  </li><li>Inglês Intermediário  </li><li>Pacote Office intermediário/avançado (em particular Excel)  </li><li>Conhecimento desejável em Power BI e Knime  </li><li>Carteira de Habilitação ativa*  </li><li>Mobilidade para se deslocar dentro do Brasil ao longo da carreira  </li>  </ul><b>*Segurança na Estrada:   </b>Para posições de Vendas, os funcionários são elegíveis para a política de veículo e combustível como ferramenta de trabalho. Com isso, é obrigatório ter a Carteira de Habilitação ativa.<p><b>Job Schedule  </b>  </p><p>Full time  </p><p><b>Job Number  </b>  </p><p>R000129348  </p><p><b>Job Segmentation  </b>  </p><p>Experienced Professionals (Job Segmentation)  </p> #J-18808-Ljbffr",
    "company": "Procter & Gamble",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_754596__1953?utm_source=1953&utm_medium=feed&keyword=BANCO-DE-TALENTOS&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Managing Consultant",
    "description": "<p>Join to apply for the <strong>Managing Consultant  </strong> role at <strong>ERM  </strong>.  </p> <p>ERM is seeking a motivated, hands-on <strong>Senior Remediation Consultant  </strong> to join our consulting team in <strong>Salvador/BA  </strong>.  </p> <h3>Requirements  </h3> <ol> <li>Bachelor's Degree in Engineering, Geology, or related fields;  </li> <li>Solid experience in contaminated area remediation projects;  </li> <li>Experience in team management;  </li> <li>Knowledge in coordinating subcontractors;  </li> <li>Experience in preparing proposals and reports for clients;  </li> <li>Availability to travel;  </li> <li>Strong commitment to safety, including adherence to ERM Health and Safety protocols;  </li> <li>Ability to work in a fast-paced consulting environment, managing multiple projects and meeting deadlines;  </li> <li>Advanced English proficiency.  </li>   </ol> <h3>About ERM  </h3> <p>Environmental Resources Management (ERM) is a leading global provider of environmental, health, safety, risk, social consulting, and sustainability services. With over 160 offices in more than 40 countries and employing more than 6,000 professionals, we serve clients worldwide. ERM is dedicated to delivering high-quality, professional services that create value and help clients address sustainability challenges across various sectors, including Oil & Gas, Mining, Power, Manufacturing, and Chemical industries.  </p> <p>We are committed to fostering a diverse, equitable, and inclusive workplace. To learn more about our initiatives on Diversity, Equity, Inclusion, and Belonging (DEIB), please visit our website or read our 2024 Sustainability Report.  </p> <h3>Additional Information  </h3> <ul> <li>Seniority level: Mid-Senior level  </li> <li>Employment type: Full-time  </li> <li>Job functions: Consulting, Information Technology, Sales  </li> <li>Industries: Environmental Services, Civil Engineering, Oil and Gas  </li>   </ul> #J-18808-Ljbffr",
    "company": "ERM",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755113__1953?utm_source=1953&utm_medium=feed&keyword=Managing-Consultant&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Assistente de  Agenciamento Marítimo Operacional - Salvador/BA",
    "description": "<h3>Principais Atividades:  </h3> <ol> <li>Executar atividades necessárias para possibilitar a movimentação de navios e carga/descarga no porto.  </li> <li>Atendimento físico aos navios Liners/Tramp/Husbandry que atracam no complexo portuário de Salvador e região.  </li> <li>Manter atualizadas as documentações/informações dos navios/cargas nos sistemas PSP/MERCANTE/SISCOMEX para obter as devidas anuências com as Autoridades.  </li> <li>Manter sistemas internos de line-up, Operational schedule e relatórios operacionais devidamente atualizados.  </li> <li>Realizar marcação/coordenação das manobras de atracação/desatracação com a estação de praticagem, rebocadores e amarradores.  </li> <li>Acompanhar operacionalmente a carga/descarga dos navios, atualizar os clientes através de relatórios operacionais e fechar a documentação SOF/MATES/STOWAGE PLAN ao final de cada operação.  </li> <li>Representar e defender os interesses do cliente na esfera operacional, buscando rapidez e redução de custos na escala, acompanhando as operações e mantendo contato com as partes envolvidas.  </li> <li>Acompanhar as movimentações do porto e manter o gestor/time comercial informados sobre novas cargas ou clientes, participando de reuniões de programação junto à Autoridade Portuária e Operadores Portuários.  </li> <li>Auxiliar no atendimento às embarcações, na confecção de custos de navios, obtenção de certificados e autorizações, conferência documental, elaboração de relatórios de estadia, prévia de custeio, conferência de custos finais, inserção de dados em sistemas, assistência na troca de tripulantes, acompanhamento de pagamento de subagentes, contato com outras agências, terminais e autoridades portuárias, recebimento de numerário, elaboração de line-ups e estatísticas, atualização de dados em sistemas de clientes, acompanhamento de inspeções em porões, confecção de SOF e Mates.  </li>   </ol> <h3>Requisitos:  </h3> <ul> <li>Inglês intermediário.  </li> <li>Conhecimento intermediário do Pacote Office.  </li> <li>CNH B.  </li> <li>Ensino Médio completo.  </li>   </ul> <h3>Diferenciais:  </h3> <ul> <li>Concluir ou cursar ensino superior em Comércio Exterior, Logística ou Gestão Portuária.  </li> <li>Conhecimento de legislação aduaneira e portuária.  </li> <li>Conhecimento do sistema de taxas portuárias e despacho marítimo.  </li> <li>Conhecimento dos sistemas do governo (PSP, Mercante, Siscomex Carga).  </li> <li>Conhecimento na emissão de conhecimento de embarque (BL).  </li>   </ul> <p>Esta vaga também aceita candidatos com deficiências.  </p> <h3>Competências desejadas:  </h3> <ul> <li>Conquista de resultados  </li> <li>Boa comunicação  </li> <li>Atitude para mudança e inovação  </li> <li>Foco no cliente  </li> <li>Colaboração  </li> <li>Proatividade  </li>   </ul> <h3>Benefícios:  </h3> <ul> <li>Plano de saúde e odontológico  </li> <li>Auxílio creche  </li> <li>Vale Refeição/Alimentação  </li>   </ul> <h3>Sobre a Rochamar Agência Marítima SA  </h3> <p>Existimos para inspirar, criar e operar a melhor plataforma de serviços marítimos, com atenção aos detalhes, profissionalismo e perseverança. Trabalhamos com vitalidade e alegria para superar as expectativas de nossos clientes.<br/><br/>Somos parte do grupo Ultramar, presente em mais de 17 países com cerca de 13 mil colaboradores.<br/><br/>Nossas pessoas conduzem nossas estratégias!  </p> #J-18808-Ljbffr",
    "company": "Rochamar Agencia Marítima S/A",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755286__1953?utm_source=1953&utm_medium=feed&keyword=Assistente-de&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "INSTRUTOR II - GESTÃO DA PRODUÇÃO E LOGÍSTICA",
    "description": "<strong>Nível:   </strong>Consultor<br><strong>Cursos de:   </strong>-<br><strong>Escolaridade:   </strong>Graduação - - - Cursando<br><strong>Tipo de contrato:   </strong>Intermitente<br><strong>Jornada de trabalho:   </strong>Graduação nas áreas de administração, Engenharia da Produção e afins. Conhecimento nos processos de Gestão da Produção e Logistica.<br><strong>Benefícios:   </strong>Vale transporte<br><strong>Responsabilidades Da Posição<br></strong>Responsável por desenvolver ações referentes ao processo de ensino e aprendizagem que possibilitem aos alunos adquirirem as capacidades e conhecimentos necessários a sua formação profissional, bem como acompanhar o desenvolvimento das competências requeridas, proparando-os para atuar no mercado do trabalho<br><strong>Requisitos Obrigatórios Para a Posição<br></strong>Graduação nas áreas de administração, Engenharia da Produção e afins. Conhecimento nos processos de Gestão da Produção e Logistica. #J-18808-Ljbffr",
    "company": "abler Vagas",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755326__1953?utm_source=1953&utm_medium=feed&keyword=INSTRUTOR-II&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Otorrinolaringologista",
    "description": "<p>OTORRINOLARINGOLOGISTA, venha construir a nova saúde digital com a Galileu! A saúde está evoluindo e a Galileu Saúde está liderando essa mudança.<br>Unimos tecnologia e cuidado humano para oferecer uma experiência de saúde mais acessível, eficiente e centrada no paciente.<br>Se você é OTORRINOLARINGOLOGISTA e acredita na inovação na medicina, temos um espaço para você.<br>?? O que oferecemos?<br>? Modelo de teleconsulta, com agenda organizada de forma combinada para garantir qualidade no atendimento.<br>? Remuneração por hora trabalhada, de forma transparente e alinhada à sua produção.<br>? Ambiente multidisciplinar para oferecer o melhor cuidado ao paciente.<br>? Capacitação exclusiva em saúde digital, com uma plataforma completa de cursos que abrange desde protocolos clínicos até o uso de ferramentas tecnológicas, ajudando você a ser mais efetivo no cuidado com o paciente.<br>? Acompanhamento e suporte contínuo, para que você possa focar no que realmente importa: o cuidado com o paciente.<br>Na Galileu, acreditamos que a tecnologia deve potencializar o cuidado médico e fortalecer a conexão entre profissionais e pacientes.<br>Por isso, investimos em inovação, capacitação e um ambiente colaborativo, garantindo que você tenha tudo o que precisa para exercer a medicina digital com excelência e impacto real.<br>?? Se você quer fazer parte do futuro da saúde, venha para a Galileu! Envie seu currículo:<br>?? ******<br>?? WhatsApp: (11) 99404-3560  </p> #J-18808-Ljbffr",
    "company": "Galileu",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755361__1953?utm_source=1953&utm_medium=feed&keyword=Otorrinolaringologista&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor(a) Fiscal",
    "description": "<p>Olá, a <strong>Advice Group  </strong> é uma empresa consolidada no mercado nacional de contabilidade há mais de 15 anos. Atendemos médias e grandes empresas de várias áreas econômicas. Nosso time visa sempre entregar um serviço de excelência que agregue valor ao cliente. Buscamos pessoas com espírito de equipe, que gostem de desafios e inovar. É o seu perfil? Então candidate-se a esta vaga e venha fazer parte também do nosso time!  </p><p>Saiba mais sobre nós em:    </p><p>Siga-nos nas Redes Socias:   </p><p><u>Siga-nos nas Redes Sociais:    </u>  </p><p><strong>Sobre a Vaga:  </strong>  </p><ul><li><p>Presencial (44h/semana);  </p>  </li><li><p>Horário de Trabalho: Segunda à Quinta das 08hs às 18hs e Sexta das 08hs às 17hs;  </p>  </li><li><p>CLT-<strong>Contratação Imediata;  </strong>  </p>  </li><li><p>Local: Salvador - BA. Nosso escritório fica no Ed. Mundo Plaza próximo a Estação de Metrô Rodoviária.  </p>  </li>  </ul><p>Supervisor(a) da Área Fiscal é o profissional responsável por supervisionar, orientar e garantir a execução correta das rotinas fiscais, assegurando o cumprimento da legislação vigente e a entrega dos compromissos fiscais da empresa dentro dos prazos legais. Atua também como suporte técnico da equipe, promovendo a melhoria contínua dos processos e contribuindo para a tomada de decisões estratégicas relacionadas à área tributária.  </p><ul><li><ul><li>Supervisionar as rotinas fiscais da empresa, incluindo apuração de impostos diretos e indiretos (ISS, ICMS, IPI, PIS, COFINS, IRPJ, CSLL etc.);  </li><li>Garantir o correto cumprimento das obrigações acessórias, como SPED Fiscal, SPED Contribuições, DCTF, EFD-Reinf, DIRF e outras declarações exigidas pelos órgãos fiscais;  </li><li>Acompanhar as mudanças na legislação tributária e orientar a equipe quanto às atualizações necessárias;  </li><li>Analisar e revisar documentos fiscais, lançamentos contábeis e cálculos tributários;  </li><li>Prestar suporte técnico à equipe, auxiliando no esclarecimento de dúvidas e resolução de inconsistências;  </li><li>Manter contato com órgãos públicos e realizar atendimento a fiscalizações e auditorias;  </li><li>Elaborar relatórios gerenciais com indicadores da área fiscal e propor melhorias nos processos;  </li><li>Participar da definição de estratégias tributárias para aproveitamento de incentivos fiscais e redução de riscos;  </li><li>Assegurar o cumprimento dos prazos internos e legais de entrega de obrigações;  </li><li>Treinar e desenvolver a equipe fiscal, promovendo um ambiente colaborativo e de alta performance.  </li>  </ul>  </li>  </ul> #J-18808-Ljbffr",
    "company": "Advice Group (BR)",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755370__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Fiscal&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor Administrativo",
    "description": "<h3>Análise da descrição da vaga de Supervisor Administrativo do LAC  </h3><p><strong>1. Formatação:  </strong> A descrição faz uso adequado de tags HTML, como p, h3, ul, li, e strong, o que melhora a legibilidade e o engajamento. A estrutura está bem organizada.  </p><p><strong>2. Qualidade do conteúdo:  </strong> O conteúdo é claro, detalhado e cobre responsabilidades, qualificações, experiência e conhecimentos técnicos, além de informações institucionais relevantes. Está bem escrito e abrangente.  </p><p><strong>3. Relevância e concisão:  </strong> Apesar de bastante detalhado, a descrição mantém foco na vaga e na organização, sem informações irrelevantes ou distrações. Poderia ser um pouco mais concisa em algumas partes, mas não compromete a compreensão.  </p><p><strong>4. Requisitos mínimos:  </strong> A descrição inclui responsabilidades essenciais, formação acadêmica, experiência, conhecimentos técnicos e competências comportamentais, atendendo aos critérios mínimos.  </p><p>Portanto, a descrição atende aos requisitos mínimos e possui boa qualidade, mas pode ser levemente aprimorada na concisão e na organização para maior clareza.  </p> #J-18808-Ljbffr",
    "company": "Fundação José Silveira",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755438__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Administrativo&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor de Produção Industrial",
    "description": "<h3><strong>Cadastre-se ou entre para encontrar seu próximo emprego  </strong>  </h3> <p>Cadastre-se para se candidatar ao cargo de <strong>Supervisor de Produção Industrial  </strong> na empresa <strong>Binatural  </strong>.  </p> <h3>Descrição da Vaga  </h3> <ul> <li><strong>Cargo:  </strong> Supervisor de Produção Industrial  </li> <li><strong>Unidade:  </strong> Binatural Bahia  </li> <li><strong>Formação Acadêmica:  </strong> Superior em gestão de processos, gestão de produção, engenharia química, química ou áreas correlatas.  </li> <li><strong>Atividades:  </strong> <ul> <li>Análise de desvio de processo;  </li> <li>Elaboração de ações corretivas, garantir a execução e registro das rotinas de 5S das áreas;  </li> <li>Garantir o cumprimento dos procedimentos de segurança nas áreas, incluindo caldeira, refinaria, biodiesel;  </li> <li>Abertura de Ordem de Serviço/Solicitação de Serviço;  </li> <li>Auxílio no planejamento semanal de manutenção e gestão de pessoas;  </li> <li>Inserção de solicitações de manutenção emergencial e programada no sistema;  </li> <li>Elaboração e revisão de procedimentos operacionais padrão;  </li> <li>Promoção de treinamentos operacionais;  </li> <li>Proposição de melhorias na planta e análise de eficiência dos equipamentos;  </li> <li>Revisão de formulários de rotina;  </li> <li>Definição de pontos críticos de controle para o sistema de qualidade.  </li>   </ul>   </li> <li><strong>Requisitos Específicos:  </strong> <ul> <li>Pacote Office, Sistema ERP, NR-20, NR-13, NR-35, NR-33;  </li> <li>Gestão de pessoas;  </li> <li>Ferramentas da qualidade (PDCA, Pareto, Ishikawa);  </li> <li>Auditoria de 5S;  </li> <li>Conhecimentos básicos em sistemas de gestão de manutenção e melhorias contínuas;  </li> <li>Local de trabalho: Simões Filho, BA;  </li> <li>Regime de contratação: CLT Efetivo;  </li> <li>Jornada: Período Integral;  </li> <li>Nível hierárquico: Supervisor.  </li>   </ul>   </li> <li><strong>Formação Desejada:  </strong> <ul> <li>Engenharia de produção/industrial;  </li> <li>Administração de empresas;  </li> <li>Química.  </li>   </ul>   </li> <li><strong>Benefícios:  </strong> <ul> <li>Day Off (Aniversário);  </li> <li>Convênio Saúde Sulamerica;  </li> <li>Total Pass;  </li> <li>ILP (Incentivo de Longo Prazo);  </li> <li>Previdência Privada;  </li> <li>Vale alimentação;  </li> <li>Refeitório no Local;  </li> <li>Transporte via Roteiro;  </li> <li>Auxílio Educação;  </li> <li>Seguro de Vida;  </li> <li>Benefícios Flexíveis;  </li> <li>Convênio Odontológico Sulamerica.  </li>   </ul>   </li>   </ul> <h3>Nível de experiência e tipo de emprego  </h3> <ul> <li>Função: Gerenciamento e Manufatura  </li> <li>Setores: Atividades de consultoria em gestão empresarial  </li>   </ul> <p>As indicações aumentam suas chances de conseguir uma entrevista na Binatural.  </p> <p>Receba alertas quando novas vagas forem publicadas.  </p> <h3>Configurar alertas de vagas para cargos de “Supervisor de produção”  </h3> #J-18808-Ljbffr",
    "company": "Binatural",
    "city": "Simões Filho",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755505__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Produ%C3%A7%C3%A3o&location=Simões-Filho&geoID=8796",
    "tipo": ""
  },
  {
    "title": "Líder de Segurança - Hospital Aeroporto",
    "description": "<h3>Descrição  </h3><p><strong>Requisitos:  </strong>  </p><ul><li>Formação: Ensino Médio Completo  </li><li>Experiência como Líder de Segurança. Desejável ter atuado na área hospitalar.  </li>  </ul><p><strong>Atividades:  </strong>  </p><ol><li>Orientar, supervisionar e/ou executar o controle da movimentação de pedestres e veículos nas dependências e imediações da empresa, abrangendo a recepção e encaminhamento de visitantes, acesso de funcionários, trânsito de veículos de carga, controle da entrada e saída de mercadorias, zelando pela segurança da empresa, presteza e cordialidade no atendimento.  </li><li>Orientar, supervisionar e/ou executar a vigilância das dependências da empresa através de rondas monitoradas por todo o recinto, atentando para a presença de pessoas, luzes acesas, salas abertas ou máquinas em operação sem necessidade, iminência de riscos e acidentes.  </li><li>Zelar pela segurança da operação observando o correto uso dos EPIs, dos equipamentos, aparelhos e veículos utilizados pela equipe, solicitando sua manutenção quando necessário.  </li><li>Preparar e emitir mapas e quadros demonstrativos sobre a movimentação e ocorrências da área, para apreciação do superior.  </li><li>Eventualmente orientar a equipe para o acompanhamento de visitas pelas dependências da empresa, dedetização do ambiente, limpeza e manutenção de equipamentos.  </li><li>Conferir fechamento e alarmes.  </li><li>Conhecer e cumprir a política, normas e regulamentos da instituição.  </li><li>Participar dos programas institucionais e treinamentos internos promovidos pela RDSL, visando o protagonismo de carreira.  </li><li>Executar outras tarefas relacionadas com o cargo, a critério do superior.  </li>  </ol><h3>Outras informações  </h3><ul><li>Local de trabalho: Salvador - BA  </li><li>Horário: 180 - (12X36) - 07:00 às 19:00  </li><li>Disponibilidade para treinamento.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Rede D'Or São Luiz",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755512__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%ADder-de-Seguran%C3%A7a&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor Comercial Corban",
    "description": "<p><strong>Horário:  </strong> Segunda à sábado, conforme horário do comércio local.  </p> <p><strong>Contratação:  </strong> Service provider - legal entity  </p> <p><strong>Nível:  </strong> Professional  </p> <h3>Descrição e Responsabilidades  </h3> <ol> <li>Responsável por realizar prospecção, manutenção e acompanhamento de Corban (Correspondente Bancário) para a execução do plano de vendas, visando assegurar os compromissos estabelecidos.  </li> <li>Gerenciar visitas e vendas na região de atuação.  </li> <li>Verificar metas diárias a serem atingidas.  </li> <li>Conciliar agendas do dia com o book de visitas.  </li> <li>Realizar visitas presenciais conforme rota pré-definida semanalmente.  </li> <li>Conversar com vendedores e proprietários durante as visitas para entender a presença do produto Crefaz no Corban.  </li> <li>Acompanhar o fluxo de esteira referente ao Corban.  </li> <li>Prestar suporte ao Corban para possíveis dificuldades.  </li> <li>Treinar novos funcionários do Corban na venda do produto.  </li> <li>Identificar novas oportunidades de Corban e negócios através de visitas.  </li> <li>Realizar prospecção do produto Consignado Privado.  </li>   </ol> <h3>Requisitos  </h3> <ol> <li>Superior cursando ou completo em Administração, Marketing, Gestão Comercial ou áreas correlatas.  </li> <li>CNH B - Obrigatório.  </li> <li>Disponibilidade para viagens frequentes.  </li> <li>Veículo próprio com no máximo 10 anos de fabricação.  </li> <li>Conhecimento básico em Pacote Office.  </li> <li>Experiência em vendas/atendimento ao cliente.  </li> <li>Experiência com B2B e B2C.  </li> <li>Capacidade de negociação.  </li> <li>Experiência com produtos financeiros - diferencial.  </li> <li>Boa comunicação.  </li> <li>Facilidade para trabalhar com metas.  </li>   </ol> <p><strong>Salário:  </strong> R$ 4.000,00 + comissão.  </p> <p><strong>Benefícios:  </strong> Não especificados.  </p> #J-18808-Ljbffr",
    "company": "Crefaz",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755563__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Comercial-Corban&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Assist. Operações",
    "description": "<h3>Job description  </h3><p>Realizar o acompanhamento e conferência diária de todas as atividades conforme padrão e projetos cadastrados no autodoc de forma a garantir uma entrega com qualidade, orientar e acompanhar os funcionários da forma correta de execução das atividades, bem como os procedimentos padrões de acordo com ets, its, fvs, orientação aos estagiários repassando a rotina e atividades a seguir, suporte à área de segurança com a conscientização sobre o uso dos epis e epcs através de treinamentos, bem como ajudar na fiscalização, realizar suporte ao gestor da obra através de realização de medições, solicitação de material e avaliações de fornecedores.  </p><br/><h3>Main responsibilities  </h3><ul><li>Realizar o acompanhamento e conferência diária de todas as atividades conforme padrão e projetos cadastrados no autodoc de forma a garantir uma entrega com qualidade.  </li><li>Orientar todos os funcionários da forma correta de execução das atividades, bem como os procedimentos padrões de acordo com ets, its, fvs. Orientação aos novos estagiários, repassando a rotina e atividades a seguir.  </li><li>Zelar pela qualidade do produto executado, acompanhando a execução, passando informações e fazendo treinamentos constantes.  </li><li>Utilização de todos os epi's, bem como ajudar na fiscalização da segurança evitando assim que ocorra acidentes na obra.  </li><li>Ajudar na organização do canteiro de obras, organização da disposição do lixo, evitando o desperdício.  </li><li>Suporte à área de segurança com a conscientização sobre o uso dos epis e epcs através de treinamentos, bem como ajudar na fiscalização.  </li><li>Suporte ao gestor da obra através de realização de medições, compras de material, programação e avaliações de fornecedores.  </li>  </ul><br/><h3>Requirements and skills  </h3><ul><li>Ensino superior cursando (estar cursando no mínimo o 8º período de engenharia civil).  </li><li>MS Office.  </li><li>AutoCAD.  </li><li>Experiência em leitura de projetos.  </li>  </ul><br/><h3>Additional information  </h3><p>Day off de aniversário; vale refeição e vale transporte; plano de saúde, odontológico e seguro de vida; auxílio creche até os 2 anos do bebê; adicional de 1 mês de licença maternidade não remunerada; licença paternidade estendida; clube de parcerias.  </p> #J-18808-Ljbffr",
    "company": "Construtora Tenda",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755721__1953?utm_source=1953&utm_medium=feed&keyword=Assist-Opera%C3%A7%C3%B5es&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Agente de Higienização - Hospital Santa Izabel",
    "description": "<p>Somos uma instituição que tem a tradição e inovação como pilares. A Santa Casa da Bahia é uma associação beneficente de assistência social, que se propõe ao exercício da caridade e prestação de serviços nas áreas de saúde, ensino e pesquisa, cultura, assistência social e educação, sem subordinação ao Estado ou à Igreja.<br>A instituição secular, que <strong>sempre esteve a serviço do bem da população baiana  </strong>, tem sua gestão orientada estrategicamente para que colaboradores e voluntários sigam a mesma base filosófica e, com isso, a sociedade possa compreender a personalidade da entidade.<br><strong>Propósito:   </strong>Cuidar de pessoas e estimular a dignidade;<br><strong>Valores:<br></strong>A gente gosta de gente<br>Juntos podemos mais<br>Fazemos bem-feito, sem desperdício e com segurança;<br><strong>Responsabilidades e atribuições<br></strong>Realizar a higienização do ambiente hospitalar de forma a mantê-lo limpo, seguro e livre de infecções.<br>Garantir que todas as áreas do hospital estejam em conformidade com os padrões de higiene e limpeza.<br><strong>Requisitos e qualificações<br></strong>  </p><ul><li>Ensino Médio Completo;  </li><li>Experiência mínima de seis meses atuando com higienização  </li><li>Disponibilidade para atuar em regime de escala<br></li>  </ul><strong>Informações adicionais<br></strong><ul><li>Unidade: Hospital Santa Izabel  </li><li>Setor: Higienização  </li><li>Salário compatível com o mercado  </li><li>Seguro de Vida  </li><li>Assistência médica e odontológica  </li><li>Dentre outros.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Santa Casa da Bahia",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755788__1953?utm_source=1953&utm_medium=feed&keyword=Agente-de-Higieniza%C3%A7%C3%A3o&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Hepatologista",
    "description": "<p>HEPATOLOGISTA, venha construir a nova saúde digital com a Galileu! A saúde está evoluindo e a Galileu Saúde está liderando essa mudança.<br>Unimos tecnologia e cuidado humano para oferecer uma experiência de saúde mais acessível, eficiente e centrada no paciente.<br>Se você é HEPATOLOGISTA e acredita na inovação na medicina, temos um espaço para você.<br>?? O que oferecemos?<br>? Modelo de teleconsulta, com agenda organizada de forma combinada para garantir qualidade no atendimento.<br>? Remuneração por hora trabalhada, de forma transparente e alinhada à sua produção.<br>? Ambiente multidisciplinar para oferecer o melhor cuidado ao paciente.<br>? Capacitação exclusiva em saúde digital, com uma plataforma completa de cursos que abrange desde protocolos clínicos até o uso de ferramentas tecnológicas, ajudando você a ser mais efetivo no cuidado com o paciente.<br>? Acompanhamento e suporte contínuo, para que você possa focar no que realmente importa: o cuidado com o paciente.<br>Na Galileu, acreditamos que a tecnologia deve potencializar o cuidado médico e fortalecer a conexão entre profissionais e pacientes.<br>Por isso, investimos em inovação, capacitação e um ambiente colaborativo, garantindo que você tenha tudo o que precisa para exercer a medicina digital com excelência e impacto real.<br>?? O que precisa?<br>Para essa especialidade, é necessário ser qualificado com um dos requisitos:<br>?Residência médica;<br>?Título de especialista;<br>?Registro de Qualificação de Especialista (RQE).<br>?? Se você quer fazer parte do futuro da saúde, venha para a Galileu! Envie seu currículo:<br>?? ******<br>?? WhatsApp: (11) 99404-3560  </p> #J-18808-Ljbffr",
    "company": "Galileu",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_755812__1953?utm_source=1953&utm_medium=feed&keyword=Hepatologista&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Sindico Profissional",
    "description": "<p>SolMiranda, em parceria com o Subcondomínio Reserva das Flores, torna público a convocação para contratação de:  </p><h3>Administração do Subcondomínio Reserva das Flores  </h3><p>Condomínio clube localizado na Alameda Horto Bela Vista, 408 - Horto Bela Vista, Salvador - BA. A administração também inclui a gestão conjunta, com o Subcondomínio Reserva das Árvores, das áreas externas comuns aos dois subcondomínios.  </p><p>Requisitos em conformidade com o edital de cotação de preço para prestação de serviço.  </p> #J-18808-Ljbffr",
    "company": "SUBCONDOMINIO RESERVA DAS FLORES",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756207__1953?utm_source=1953&utm_medium=feed&keyword=Sindico-Profissional&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor(a) Departamento Pessoal",
    "description": "<p>Olá, a <strong>Advice Group  </strong> é uma empresa consolidada no mercado nacional de contabilidade há mais de 15 anos. Atendemos médias e grandes empresas de várias áreas econômicas. Nosso time busca sempre entregar um serviço de excelência que agregue valor ao cliente. Procuramos pessoas com espírito de equipe, que gostem de desafios e inovação. Se esse perfil é o seu, candidate-se a esta vaga e venha fazer parte do nosso time!  </p><p>Saiba mais sobre nós em:    </p><p>Siga-nos nas Redes Sociais: <a >Instagram  </a> e <a >LinkedIn  </a>  </p><h3>Sobre a Vaga:  </h3><ul><li>Presencial (44h/semana)  </li><li>Horário de Trabalho: Segunda a Quinta, das 08h às 18h, e Sexta, das 08h às 17h  </li><li>Contratação CLT - Imediata  </li><li>Local: Salvador - BA. Nosso escritório fica no Ed. Mundo Plaza, próximo à Estação de Metrô Rodoviária.  </li>  </ul><p>Responsável por supervisionar as atividades de administração de pessoal, assegurando o cumprimento da legislação trabalhista, previdenciária e das normas internas da empresa. Garante a execução eficiente de processos como admissão, folha de pagamento, benefícios, férias, rescisões e obrigações acessórias. Atua como apoio estratégico, promovendo melhorias contínuas nos processos do setor.  </p><ul><li>Supervisionar a equipe nas principais rotinas do Departamento Pessoal, incluindo processos de admissão, folha de pagamento, gestão de férias, administração de benefícios, gestão de afastamentos, rescisões e demais atividades relacionadas ao ciclo de vida do colaborador;  </li><li>Supervisionar o fechamento da folha de pagamento e garantir a correta apuração dos encargos trabalhistas (INSS, FGTS, IRRF);  </li><li>Garantir a entrega correta e dentro dos prazos legais das obrigações acessórias, como eSocial, DIRF, RAIS, DCTFWeb, entre outras;  </li><li>Analisar e validar cálculos trabalhistas, rescisórios e de benefícios, assegurando o cumprimento das convenções coletivas e da legislação vigente;  </li><li>Gerenciar o controle de ponto eletrônico da equipe, realizando a análise e o tratamento de inconsistências, bem como a gestão do banco de horas e das horas extras;  </li><li>Acompanhar e orientar a equipe nas rotinas diárias, assegurando a produtividade, a qualidade e o desenvolvimento técnico;  </li><li>Identificar oportunidades de melhoria nos processos internos e propor soluções para otimização de rotinas e aumento da eficiência;  </li><li>Elaborar relatórios gerenciais e indicadores da área para suporte à liderança;  </li><li>Garantir o sigilo e a correta gestão das informações dos colaboradores.  </li>  </ul><h3>Vagas adicionais:  </h3><ul><li>Supervisor Operacional - Salvador/Camaçari/Simões Filho  </li><li>Supervisora ou Supervisor de Desenvolvimento de Mercado Pleno - Feira de Santana/BA  </li><li>Supervisor de Redes Sociais - Banco de Talentos  </li>  </ul> #J-18808-Ljbffr",
    "company": "Advice Group",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756304__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Departamento-Pessoal&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor de Pós Vendas Oficina",
    "description": "<h3>Gerente de Pós Vendas Oficina  </h3><h3>Responsabilidades:  </h3><ul><li>Gerenciar a equipe de pós-vendas da oficina  </li><li>Garantir a qualidade do atendimento ao cliente  </li><li>Acompanhar o cumprimento de prazos e metas<br></li><li>Realizar a gestão de estoque de peças e materiais  </li><li>Identificar oportunidades de melhoria nos processos  </li><li>Reportar informações à gerência  </li>  </ul><h3>Requisitos:  </h3><ul><li>Experiência prévia em supervisão de equipes  </li><li>Conhecimento do funcionamento de oficinas mecânicas  </li><li>Habilidade em lidar com clientes e resolver conflitos  </li><li>Capacidade de organização e gestão de tempo  </li><li>Boa comunicação e trabalho em equipe  </li><li>Formação na área automotiva ou correlata (desejável)  </li><li>Disponibilidade para horários flexíveis e eventuais plantões  </li><li>CNH B.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Grupo Parvi",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756369__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-P%C3%B3s&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Gerente de Vendas - Médio/Alto padrão (Salvador)",
    "description": "<h3>Gerente de Vendas - Médio/Alto padrão (Salvador)  </h3><p>Join to apply for the <strong>Gerente de Vendas - Médio/Alto padrão (Salvador)  </strong> role at <strong>MRV&CO  </strong>.  </p><p>Você Atuará Na Área Comercial Como Gerente De Loja (médio/alto Padrão) Na Equipe SENSIA, Sendo Responsável Por Realizar a Gestão De Pessoas No Dia-a-dia, Selecionando, Treinando e Desenvolvendo a Equipe Constantemente. Além De Fazer a Gestão Administrativa Do Ponto De Vendas, Mantendo a Estrutura e Controlando As Despesas. Algumas Das Suas Atividades São:  </p><ol><li>Apoiar em reuniões periódicas de equipe;  </li><li>Apoiar no desenvolvimento de mídias;  </li><li>Apoiar na negociação de vendas com clientes;  </li><li>Participar da análise de produtividade da equipe de vendas;  </li><li>Participar de treinamentos para aperfeiçoamento da equipe de vendas;  </li><li>Organizar e promover a rotina diária da equipe de vendas;  </li><li>Coordenar e acompanhar o fluxo dos contratos.  </li>  </ol><p><strong>Informações Adicionais:  </strong>  </p><ul><li>Comissão sobre vendas;  </li><li>Contrato PJ (pessoa jurídica).  </li>  </ul><p><strong>Requisitos e Qualificações:  </strong>  </p><ul><li>Superior completo;  </li><li>Pacote office;  </li><li>Experiência como líder comercial;  </li><li>Habilidade de relacionamento e engajamento de pessoas;  </li><li>Habilidade para análises de mercado;  </li><li>Capacidade de influência;  </li><li>Disciplina;  </li><li>Organização.  </li>  </ul><p><strong>Regime De Contratação:  </strong> Pessoa Jurídica  </p><p><strong>Departamento:  </strong> Comercial  </p> #J-18808-Ljbffr",
    "company": "Mrveco",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756397__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Vendas&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "CARGAS E DESCARGA – CAMAÇARI – BA - VAGAS EM ABERTO",
    "description": "<p><strong>Atribuições  </strong>  </p> <ul> <li>Vale transporte  </li> <li>Vale refeição  </li> <li>Adicionais e Gratificações  </li> <li>Benefícios do SESTSENAT  </li>   </ul> <p><strong>Área de Atuação  </strong>  </p> <p>Outros  </p> <p><strong>Localização  </strong>  </p> <p>Camaçari-BA  </p> <p><strong>Requisitos  </strong>  </p> <ul> <li>Ensino Médio Completo  </li> <li>Necessário possuir experiência na função  </li> <li>Disponibilidade para trabalhar à noite  </li>   </ul> <p><strong>Escolaridade  </strong>  </p> <p>Ensino Médio  </p> <p>Seguindo nosso Instagram @divulgavagas.oficial  </p> #J-18808-Ljbffr",
    "company": "WebSite BuscarVagas BR",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756422__1953?utm_source=1953&utm_medium=feed&keyword=CARGAS-E-DESCARGA&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Gerente De Projetos",
    "description": "<h3>Join us as a Gerente De Projetos at Brasil/CT  </h3><p>We are seeking a skilled Project Manager to oversee a portfolio of high-complexity projects, implement innovative processes, and lead strategic initiatives. The role involves developing detailed project plans, monitoring progress, managing risks, and collaborating with cross-functional teams to ensure alignment with company objectives.  </p><h3>Responsibilities  </h3><ol><li>Manage and coordinate a portfolio of high-complexity projects.  </li><li>Implement the company's new innovation process.  </li><li>Organize and maintain project routines.  </li><li>Lead strategic projects.  </li><li>Develop and maintain detailed project plans, schedules, and budgets.  </li><li>Monitor project progress and make adjustments as needed.  </li><li>Identify and mitigate project risks.  </li><li>Collaborate with multifunctional teams for resource allocation.  </li><li>Provide regular project status reports to senior management.  </li><li>Ensure all projects align with strategic company goals.  </li><li>Manage innovation processes, promoting new ideas and technologies to improve processes and products.  </li>  </ol><h3>Qualifications  </h3><ul><li>Bachelor's degree in Administration, Engineering, Marketing, or related fields.  </li><li>Experience as a Portfolio & Project Manager.  </li><li>Certifications such as PMP are a plus.  </li><li>Proficiency in project management tools.  </li><li>Fluent in English.  </li>  </ul><h3>Additional Information  </h3><p>Interested candidates should send their applications via email. Dr. Oetker is an equal opportunity employer, committed to fostering an inclusive culture where everyone feels welcome. Your personality and qualifications are what matter most, regardless of gender, nationality, ethnicity, religion, disability, age, sexual orientation, or gender identity.  </p><h3>Job Details  </h3><ul><li>Seniority level: Mid-Senior level  </li><li>Employment type: Full-time  </li><li>Job function: Project Management and Information Technology  </li><li>Industries: Technology, Information, and Internet  </li>  </ul> #J-18808-Ljbffr",
    "company": "Brasil/CT",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756462__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-De-Projetos&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor De Vendas Externas",
    "description": "<h3><strong>Supervisor de Vendas Externas  </strong>  </h3><p>Cadastre-se para se candidatar ao cargo de <strong>Supervisor de Vendas Externas  </strong> na empresa <strong>Grupo Zelo  </strong>.  </p><p><strong>DESCRIÇÃO  </strong><br/>NÓS QUEREMOS VOCÊ NO NOSSO TIME! Temos orgulho em dizer que compomos um time de mais de 4000 colaboradores atuando em sinergia em mais de 150 cidades, e que somos os protagonistas da construção do Grupo e sua evolução. Para cumprir nossa missão, precisamos de pessoas que tenham prazer em servir, que inspiram e transformam. Por aqui, temos como missão inspirar zelo em todos os momentos, isso significa respeitar e promover a diversidade e a inclusão em todas as vagas. VEM SER GRUPO ZELO! Lembrando que todas as nossas vagas são extensivas para PcD.  </p><h3>Que Você Irá Fazer  </h3><ul><li>Realizar o acompanhamento diário da produtividade do time de vendas externas, por meio do preenchimento de planilhas e controles.  </li><li>Reportar resultados de vendas ao Coordenador Regional diariamente.  </li><li>Definir rotas para atuação do time de vendas externas, conforme diretrizes definidas com o Coordenador Regional.  </li><li>Realizar o acompanhamento do time de vendedores externos da sua região, dar feedback, treinamento e promover ações de desenvolvimento, assegurando a produtividade e entrega de resultados conforme plano de vendas da região.  </li><li>Realizar a interface entre Coordenador Regional e equipe, assegurando o repasse de diretrizes, resultados e informações relevantes para a operação comercial.  </li><li>Participar esporadicamente de eventos promovidos pela empresa, representando a marca, apresentando produtos e serviços, fortalecendo a imagem institucional da empresa.  </li>  </ul><h3>Que Precisamos  </h3><ul><li>Ensino Médio completo  </li><li>Disponibilidade de horário  </li><li>Experiência com vendas  </li><li>CNH B  </li>  </ul><h3>Desejável  </h3><ul><li>Experiência com vendas porta a porta  </li><li>Gestão de equipes  </li>  </ul><p>ESTA VAGA TEM TUDO A VER COM VOCÊ? SE INSCREVA E VENHA FAZER PARTE DESSE TIME DE SUCESSO!  </p><h3>Informações Adicionais  </h3><ul><li>Local de trabalho: Feira de Santana, BA  </li><li>Regime de contratação: Efetivo – CLT  </li><li>Jornada: Período Integral  </li><li>Nível hierárquico: Coordenador  </li>  </ul><h3>REQUISITOS  </h3><p>Escolaridade Mínima: Ensino Médio (2º Grau)<br/>Habilitação para dirigir: B  </p><h3>HABILIDADES  </h3><ul><li>Liderança  </li><li>Negociação  </li><li>Gestão de pessoas  </li><li>Comunicação  </li>  </ul><h3>BENEFÍCIOS  </h3><ul><li>Informado durante entrevista  </li>  </ul> #J-18808-Ljbffr",
    "company": "Grupo Zelo",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756531__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-De-Vendas&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Supervisor de Vendas de Seminovos - Gaulesa Iguatemi Salvador - BA Full-time employee",
    "description": "<h3>Job description  </h3><p>Somos um grupo consolidado no setor automotivo, em constante crescimento e sempre em busca de profissionais que queiram fazer a diferença. Nossa missão é proporcionar soluções automotivas de excelência, garantindo a melhor experiência para nossos clientes. Se você busca um ambiente dinâmico, inovador e repleto de oportunidades, aqui é o seu lugar!  </p><p>Como Supervisor(a) de Seminovos, você terá um papel estratégico na gestão da equipe e dos processos de compra, venda e avaliação de veículos, garantindo a excelência no atendimento ao cliente, a performance comercial e o alcance das metas do setor.  </p> <p>Buscamos um(a) profissional com experiência no segmento automotivo, especialmente com veículos seminovos, habilidades em liderança, organização e foco em resultados. Se você é comunicativo(a), gosta de desafios e tem paixão por gestão comercial, essa vaga é para você!  </p><br><h3>Main responsibilities  </h3><ul><li>Auxiliar o Gerente no alcance das metas estipuladas pelo Grupo Indiana;  </li><li>Acompanhar e analisar indicadores da área como resultados, vendas diárias, fluxo de Loja x conversão da equipe de vendas e qualidade no atendimento, dentro outros e propor melhorias;  </li><li>Supervisionar, conferir e acompanhar documentos e processos da área de seminovos como transferência de veículos, preparação, notas fiscais e propostas;  </li><li>Supervisionar o estoque de veículos seminovos;  </li><li>Dar suporte na aquisição de veículos seminovos através de avaliação;  </li><li>Atender clientes e lojistas  </li><li>Efetivar vendas.  </li>  </ul><br><h3>Requirements and skills  </h3><ul><li>Formação Superior em Administração de Empresas ou área correlata, será um diferencial;   </li><li>Experiência com gestão de pessoas;   </li><li>Experiência no setor de seminovos   </li><li>Habilidade com planilhas e relatórios;   </li><li>CNH na categoria B;   </li><li>Experiência em concessionária será um diferencial.   </li>  </ul><br><h3>Additional information  </h3><ul><li>Salário fixo + variável compatível com o mercado;   </li><li>Vale transporte;   </li><li>Vale alimentação;   </li><li>Programa Bem Mais Benefícios (plano odontológico, seguro de vida, telessaúde, assistência natalidade e muito mais).   </li>  </ul><br>#J-18808-Ljbffr",
    "company": "Grupo Indiana",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756550__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Vendas&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Cuidadoras",
    "description": "<p>Descrição da Vaga: Cuidadora de Idosas – Tempo Integral<br>Sobre o Lar Semeando Afetos<br>O Lar Semeando Afetos está localizado na Rua Dr. José Carlos Minahim, Qd. E, Casa 4 – Lauro de Freitas, BA. Somos uma instituição dedicada a oferecer cuidado com afeto, respeito e responsabilidade a idosas, promovendo um ambiente acolhedor, seguro e humano.<br>Descrição do Cargo<br>Estamos em busca de cuidadoras comprometidas, empáticas e qualificadas para integrar nossa equipe. A profissional será responsável por auxiliar as residentes em suas atividades de vida diária, como:<br>Alimentação<br>Higiene pessoal<br>Locomoção<br>Além disso, será responsável por:<br>Administrar medicamentos conforme orientação<br>Monitorar sinais vitais e o bem-estar geral das residentes<br>Desenvolver e aplicar atividades lúdicas que estimulem o bem-estar físico e emocional das idosas<br>Registrar informações relevantes sobre a saúde das residentes<br>Colaborar com a equipe multidisciplinar do lar<br>Requisitos e Qualificações<br>Curso de Cuidadora: Obrigatório possuir certificado de curso de cuidadora de idosos.<br>Cuidados Pessoais: Experiência e habilidades para prestar suporte com higiene, mobilidade e alimentação.<br>Tratamento e Monitoramento: Capacidade de administrar medicações e acompanhar condições de saúde.<br>Atividades Lúdicas: Criatividade e sensibilidade para propor atividades recreativas.<br>Comunicação e Empatia: Boa comunicação, paciência e escuta ativa com as idosas.<br>Organização e Responsabilidade: Comprometimento com as rotinas do lar e atenção aos detalhes.<br>Tipo de Vaga: Presencial | Plantões<br>Local de Trabalho: Lauro de Freitas – BA<br>Envio de Currículo: Interessadas devem enviar currículo para o e-mail  <br><br></p> #J-18808-Ljbffr",
    "company": "Lar Semeando Afetos",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756619__1953?utm_source=1953&utm_medium=feed&keyword=Cuidadoras&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Operador Logístico I | Camaçari",
    "description": "<h3>Job description  </h3><p>Será responsável pela separação e carregamento de materiais diversos e movimentação de cargas manualmente ou com equipamentos manuais, garantindo que saiam com as cargas amarradas conforme o padrão, controlando a fila dos veículos para entrada de carga e descarga na unidade, organizando o estoque de produtos siderúrgicos e demais produtos relacionados a operação logística.  </p><br><h3>Main responsibilities  </h3><ul><li>Realizar inventário dos produtos;  </li><li>Realizar amarração de cargas;  </li><li>Carga e descarga de veículos;  </li><li>Auxiliar na formatação da carga no veículo;  </li><li>Apoiar o processo de carregamento/armazenagem conforme padrões estabelecidos;  </li><li>Fazer 5S na área (limpeza e organização);  </li><li>Sugerir e participar da elaboração e revisão dos procedimentos;  </li><li>Relatar falhas sugerir melhorias;  </li><li>Atuar com autonomia dentro do seu limite de responsabilidade;  </li><li>Prestar rígida observância às normas e procedimentos de governança, segurança, sustentabilidade, saúde e meio ambiente da empresa, conforme compromisso com a Política de Gestão Integrada, e de acordo com o Código de Conduta da empresa, bem como seus Valores e Princípios.  </li>  </ul><br><h3>Requirements and skills  </h3><p><strong>Competência Técnicas:  </strong>  </p><ul><li>Ensino médio completo;  </li><li>Experiência na função;  </li><li>Desejável experiência com amarração de cargas;  </li><li>Residir de fácil acesso à região de Camaçari.  </li>  </ul><p><strong>Perfil Desejado:  </strong>  </p><ul><li>Trabalho em equipe;  </li><li>Proatividade;  </li><li>Boa comunicação;  </li><li>Bom relacionamento interpessoal;  </li><li>Responsabilidade;  </li><li>Senso de dono.  </li>  </ul><br><h3>Additional information  </h3><ul><li>Assistência Médica;  </li><li>Assistência Odontológica;  </li><li>Vale Refeição;  </li><li>Vale Alimentação;  </li><li>Seguro de Vida em Grupo;  </li><li>Vale Transporte ou Vale Combustível (Conforme a sua opção);  </li><li>Licença maternidade e paternidade estendida;  </li><li>TotalPass;  </li><li>Programa +Cuidado: assistência profissional e confidencial para problemas pessoais – sem custo;   </li><li>Auxílio Farmácia   </li><li>PLR.   </li>  </ul><p>Se conectou a essa oportunidade?  </p><p>Então, vem com a gente!  </p><br>#J-18808-Ljbffr",
    "company": "G2L LOGÍSTICA",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756714__1953?utm_source=1953&utm_medium=feed&keyword=Operador-Log%C3%ADstico-I&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "SUPERVISOR COMERCIAL – FEIRA DE SANTANA – BA - RECRUTAMENTO ATIVO",
    "description": "<p>Há 2 dias Seja um dos 25 primeiros a se candidatar  </p> <h3>Use a IA para avaliar a adequação do seu perfil  </h3> <p>Receba aconselhamentos alimentados por IA sobre esta vaga e acesse recursos exclusivos.  </p> <h3>Entre para acessar aconselhamentos alimentados por IA  </h3> <p><strong>Área de Atuação  </strong><br/>Comercial  </p> <p><strong>Localização  </strong><br/>Feira de Santana-BA  </p> <p><strong>Atribuições  </strong>  </p> <ul> <li>Atividades principais: <ul> <li>Liderar um grupo de 20 consultores;  </li> <li>Elaborar e gerenciar as metas do time;  </li> <li>Desenvolver a atuação comercial do time;  </li> <li>Acompanhar a evolução constante da empresa;  </li> <li>Contratar novos Savers;  </li> <li>Estruturar processos;  </li> <li>Promover o sistema comercial da SaveCash.  </li>   </ul>   </li>   </ul> <p><strong>Requisitos  </strong>  </p> <ul> <li>Estar interessado(a) e ter, se possível, experiência.  </li>   </ul> <p><strong>Escolaridade  </strong><br/>Ensino Médio  </p> <ul> <li>Siga Nosso Insta @divulgavagas.oficial  </li>   </ul> <h3>Nível de experiência  </h3> <h3>Tipo de emprego  </h3> <h3>Função  </h3> <ul> <li><strong>Função:  </strong> Vendas e Gerenciamento  </li> <li><strong>Setores:  </strong> Fornecimento e gestão de recursos humanos  </li>   </ul> <p>As indicações dobram suas chances de conseguir uma entrevista na WebSite BuscarVagas BR.  </p> <p>Receba um alerta quando uma vaga nova for publicada.  </p> <p>Feira de Santana, BA R$5.001,00-R$6.000,00 Há 1 semana  </p> <p>Estamos disponibilizando os conhecimentos da comunidade de uma nova maneira. Os especialistas adicionam estatísticas diretamente em cada artigo iniciado com a ajuda da IA.  </p> #J-18808-Ljbffr",
    "company": "WebSite BuscarVagas BR",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756752__1953?utm_source=1953&utm_medium=feed&keyword=SUPERVISOR-COMERCIAL&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Operador(a) Logístico III",
    "description": "<h3>O que você irá encontrar aqui na nossa casa?  </h3><p>Um excelente lugar para se trabalhar! É uma alegria saber que para os nossos colaboradores, a Ypê é considerada um excelente lugar para se trabalhar! Um ambiente amistoso, de desenvolvimento profissional e confiança entre as equipes. Nossos colaboradores veem aqui a oportunidade de crescer e fazer história, seja por meio dos nossos recrutamentos internos, dos programas de desenvolvimento, treinamentos e do intercâmbio de conhecimento entre todas as nossas operações no Brasil. Aqui, praticamos nosso senso de dono quando olhamos com admiração para cada um de nossos produtos, nossos projetos sociais e o valor da nossa marca. Afinal, ela é 100% brasileira e feita por uma gente que acredita sim nas palavras de seu fundador: <strong><em>“O trabalho tudo vence!”  </em>  </strong>.  </p><h3>Responsabilidades e atribuições  </h3><ul><li>Organização e movimentação de cargas de produto acabado;  </li><li>Separação de produto via sistema Picking;  </li><li>Desenvolvimento das rotinas de 5S dentro do setor;  </li><li>Engajamento nos programas de excelência logística (PEL).  </li>  </ul><h3>Requisitos e qualificações  </h3><ul><li>Ensino médio completo (obrigatório);  </li><li>NR11 - Operação de Transpaleteira Elétrica (Obrigatório).  </li>  </ul><p><strong>Vale a pena mencionar:  </strong> Horário de segunda-feira a sábado das 14h20 às 22h35.  </p><h3>Informações adicionais  </h3><p><strong>Veja o que nós oferecemos:  </strong>  </p><ul><li>Cesta de produtos mensal.  </li><li>Refeitório: café da manhã, almoço e janta.  </li><li>Convênio médico e plano odontológico.  </li><li>Programa Cuidar: voltado para cuidado com a saúde, e assistência social para você e sua família.  </li><li>Vale alimentação.  </li><li>Cesta de Natal no fim do ano e kit infantil para seus filhos.  </li><li>PPR - participação nos resultados.  </li><li>Empréstimo consignado.  </li><li>Bolsa de Estudo.  </li><li>Educary - Ensino para jovens e Adultos.  </li><li>Seguro de vida com capital de até 24 salários.  </li><li>Benefício Academia (Wellhub);  </li><li>Ônibus Fretado.  </li><li>Consultório de dentista.  </li>  </ul><p>Se você tem as experiências e competências acima, estamos em busca de um profissional como você! Mas se você não se identificou com a vaga, compartilhe e faça a diferença!  </p><p><em>Na Ypê, valorizamos o respeito e a diversidade em todas as suas formas e pluralidades que fazem cada pessoa única, incluindo: Pessoas com Deficiência, Raça e Etnia, Idade, Gênero, Crenças, Orientação sexual e Identidade de gênero. Desta forma convidamos todas as pessoas em nossos processos seletivos. #TodoMundoConta  </em>  </p> #J-18808-Ljbffr",
    "company": "Ypê",
    "city": "Simões Filho",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756870__1953?utm_source=1953&utm_medium=feed&keyword=Operador-Log%C3%ADstico-III&location=Simões-Filho&geoID=8796",
    "tipo": ""
  },
  {
    "title": "Supervisor de RH",
    "description": "<h3>Job description  </h3><p><strong>Aqui na Brasileiríssima a gente se conecta com você! #VemSerBrasileirissima  </strong>  </p><p>Buscamos um profissional com visão estratégica, habilidades de liderança, boa comunicação, capacidade de gestão de equipe e foco em resultados humanos e organizacionais. Se você tem energia, propósito e deseja transformar o RH em um agente de valor dentro da empresa, a Brasileiríssima quer te conhecer!  </p><h3>Main responsibilities  </h3><p><strong>OS DESAFIOS DA FUNÇÃO SÃO:  </strong>  </p><ul><li>Acompanhar processos de recrutamento e seleção de talentos alinhados à nossa cultura;  </li><li>Desenvolver e implementar programas de capacitação e educação corporativa;  </li><li>Liderar ações de treinamento e desenvolvimento organizacional;  </li><li>Gerenciar os ciclos de avaliação de desempenho e feedback contínuo;  </li><li>Estruturar e revisar políticas de remuneração, benefícios e planos de cargos e salários;  </li><li>Promover e acompanhar iniciativas de clima organizacional e cultura interna;  </li><li>Fortalecer a comunicação interna e o engajamento dos colaboradores;  </li><li>Supervisionar as rotinas de Departamento Pessoal;  </li><li>Atuar como preposto em audiências e realizar interface direta com o setor Jurídico e contabilidade.  </li>  </ul><h3>Requirements and skills  </h3><ul><li>Ensino superior completo em Psicologia, Administração, Pedagogia ou áreas correlatas;  </li><li>Pós-graduação em Gestão de Pessoas, Treinamento & Desenvolvimento ou afins;  </li><li>Domínio intermediário do pacote Office;  </li><li>Disponibilidade para viagens eventuais.  </li>  </ul><h3>Additional information  </h3><p><strong>BENEFÍCIOS:  </strong>  </p><ul><li>Salário Fixo  </li><li>Vale alimentação ou Refeição  </li><li>Caju Multibenefícios  </li><li>Conexa Saúde (telemedicina)  </li><li>TotalPass  </li>  </ul><p><strong>LOCAL DE TRABALHO:  </strong>  </p><p>Salvador-BA  </p> #J-18808-Ljbffr",
    "company": "Brasileirissima",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756887__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-RH&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "SUPERVISOR COMERCIAL – FEIRA DE SANTANA – BA - PAINEL DE OPORTUNIDADES",
    "description": "<h3>Área De Atuação  </h3><p>Comercial  </p><h3>Localização  </h3><p>Feira de Santana-BA  </p><h3>Atribuições  </h3><p><strong>Atividades Principais:  </strong>  </p><ol><li>Liderar um grupo de 20 consultores;  </li><li>Elaborar e gerenciar as metas do time;  </li><li>Desenvolver a atuação comercial do time;  </li><li>Acompanhar a evolução constante da empresa;  </li><li>Contratar novos Savers;  </li><li>Estruturar processos;  </li><li>Promover o sistema comercial da SaveCash.  </li>  </ol><h3>Requisitos  </h3><p>Estar interessado(a) e ter, se possível, experiência.  </p><h3>Escolaridade  </h3><p>Ensino Médio  </p><p>Siga Nosso Insta @divulgavagas.oficial  </p> #J-18808-Ljbffr",
    "company": "WebSite BuscarVagas BR",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756895__1953?utm_source=1953&utm_medium=feed&keyword=SUPERVISOR-COMERCIAL&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Gerente De Projetos",
    "description": "<p>Join to apply for the <strong>Gerente De Projetos  </strong> role at <strong>Brasil/CT  </strong>  </p> <h3>Responsibilities  </h3> <ol> <li>Manage and coordinate a portfolio of high-complexity projects.  </li> <li>Implement the company's new innovation process.  </li> <li>Organize and maintain project routines.  </li> <li>Lead strategic projects.  </li> <li>Develop and maintain detailed project plans, schedules, and budgets.  </li> <li>Monitor project progress and make adjustments to ensure successful completion.  </li> <li>Identify and mitigate project risks.  </li> <li>Collaborate with cross-functional teams to ensure efficient resource allocation.  </li> <li>Provide regular project status reports to senior management.  </li> <li>Ensure all projects align with the company's strategic objectives.  </li> <li>Manage the innovation process, promoting the implementation of new ideas and technologies to improve processes and products.  </li>   </ol> <h3>Minimum Requirements  </h3> <ol> <li>Bachelor's degree in Administration, Engineering, Marketing, or related field.  </li> <li>Experience as a Portfolio & Project Manager.  </li> <li>Certifications such as PMP or similar are a plus.  </li> <li>Proficiency in project management tools.  </li> <li>Fluent in English.  </li>   </ol> <p>Applications should be sent via email: ****** Dr.  </p> <p>Dr. Oetker is an equal opportunity employer. We continuously work to foster a corporate culture where everyone feels welcome. Your personality and qualifications are what matter at Dr. Oetker. No discrimination based on gender, nationality, ethnicity, social origin, religion, disability, age, sexual orientation, or gender identity.  </p> #J-18808-Ljbffr",
    "company": "Brasil/CT",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756915__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-De-Projetos&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "LEITURISTA - FEIRA DE SANTANA/ BA - POSIÇÕES DISPONÍVEIS",
    "description": "<h3>Área De Atuação  </h3><p>Operações  </p><h3>Localização  </h3><p>Feira de Santana-BA  </p><h3>Atribuições  </h3><p>Atividade externa, para complemento de renda, sem necessidade de experiência pois haverá capacitação teórica e prática. <strong>Responsabilidades:  </strong> realização de leituras de medidores de gás em condomínios da região; execução de cortes e religações; releituras.  </p><h3>Requisitos  </h3><ul><li>Ensino médio completo  </li><li>Possuir moto e CNH (com licenciamento anual em dia)  </li><li>Estar em dia com as obrigações militares (se for candidato do sexo masculino)  </li>  </ul><p><strong>Importante saber:  </strong> oportunidade temporária para cobertura de férias. <br/> <strong>Localidade principal de atendimento:  </strong> Feira de Santana/BA<br/> <strong>Horário de expediente:  </strong> de segunda a sexta-feira, 3h por dia (flexível), entre 8h e 17h.  </p><h3>Escolaridade  </h3><p>Ensino Médio  </p><ul><li>Siga nosso Instagram @divulgavagas.oficial  </li>  </ul> #J-18808-Ljbffr",
    "company": "Grupo Provider",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756916__1953?utm_source=1953&utm_medium=feed&keyword=LEITURISTA-FEIRA&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Piloto de Helicóptero",
    "description": "<p><strong>Responsabilidades e Atribuições   </strong>   </p><p>Pilotar helicópteros, realizando  serviços aéreos especializados e missões mais complexas , respeitando os procedimentos de segurança estabelecidos e procedendo de acordo com as normas de tráfego aéreo vigente;    </p><p>Relatar problemas técnicos de manutenção a fim de garantir o uso seguro da aeronave;   </p><p>Realizar a inspeção visual na aeronave, externa e internamente;   </p><p>Monitorar a operação de abastecimento em conjunto com a manutenção ou abastecedor.   </p><p><strong>É necessário   </strong>   </p><p>Licenças e habilitações válidas;   </p><p>Experiência com BELL 505 e aeronave esquilo;   </p><p>Inglês intermediário com foco em conversação;   </p><p>Curso superior é uma vantagem, não é requisito mínimo.   </p><p><strong>Horas de voo serão analisadas pelo comitê de recrutamento de pilotos.   </strong>   </p><p><strong>Benefícios   </strong>   </p><p>Diárias de alimentação;   </p><p>Cesta básica;   </p><p>Seguro de vida;   </p><p>Assistência médica;   </p><p>Assistência odontológica.   </p><p><strong>Local:    </strong>Terá como base a cidade de Salvador.    </p><p>Os serviços poderão ser prestados em qualquer estado brasileiro (regime de missão).   </p><p>Serão analisados os currículos cadastrados na plataforma e selecionados por um programa interno que verificará e examinará as qualificações apresentadas, definindo automaticamente o enquadramento do candidato no perfil requisitado para a vaga.   </p> #J-18808-Ljbffr",
    "company": "HENRIMAR TAXI AEREO LTDA",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756974__1953?utm_source=1953&utm_medium=feed&keyword=Piloto-de-Helic%C3%B3ptero&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente De Projetos",
    "description": "<p>Desde o nosso início, na Dr. Oetker estamos abrindo novos caminhos.<br/><br/>Com pizzas, bolos e sobremesas, além de plataformas e serviços digitais – qualidade e espírito inovador nos diferenciam.<br/><br/>O que espera por você?<br/><br/>Você decide!<br/><br/>Na Dr. Oetker, você pode moldar ativamente o futuro – tanto o seu, quanto o nosso.<br/><br/>Queremos fazer parte de algo maior.<br/><br/>Você não?<br/><br/>JOIN THE TASTE.<br/><br/>Quais serão suas responsabilidades?<br/><br/>  </p><ul><li>Gerenciar e coordenar um portfólio de projetos de alta complexidade.  </li><li>Implementar o novo processo de inovação da companhia.  </li><li>Ser o responsável pela organização e manutenção da rotina de projetos.  </li><li>Liderar projetos estratégicos.  </li><li>Desenvolver e manter planos de projeto detalhados, cronogramas e orçamentos.  </li><li>Monitorar o progresso dos projetos e fazer ajustes conforme necessário para garantir a conclusão bem-sucedida.  </li><li>Identificar e mitigar riscos associados aos projetos.  </li><li>Colaborar com equipes multifuncionais para garantir a alocação eficiente de recursos.  </li><li>Fornecer relatórios regulares sobre o status dos projetos para a alta administração.  </li><li>Garantir que todos os projetos estejam alinhados com os objetivos estratégicos da empresa.  </li><li>Gerenciar o processo de inovação, promovendo a implementação de novas ideias e tecnologias para melhorar os processos e produtos da empresa.  </li>  </ul><p>O que precisamos?<br/><br/>  </p><ul><li>Graduação em Administração, Engenharia, Marketing ou área relacionada.  </li><li>Experiência como Portfolio & Project Manager.  </li><li>Diferencial: Certificações PMP ou similares.  </li><li>Proficiência em ferramentas de gerenciamento de projetos.  </li><li>Inglês Fluente.  </li>  </ul><p>Aguardamos a sua candidatura pelo e-mail: ******  </p><p>Oetker é uma empresa de oportunidades iguais.<br/><br/>Trabalhamos continuamente para moldar e viver uma cultura corporativa onde todos se sintam bem-vindos.<br/><br/>Na Dr. Oetker, sua personalidade e qualificações são o que conta.<br/><br/>Não é gênero, nacionalidade, origem étnica ou social, religião, deficiência, idade ou orientação sexual e identidade.<br/><br/>Dr.<br/><br/>Oetker Brasil Ltda. Equipe de Recrutamento e Seleção Brasil  </p> #J-18808-Ljbffr",
    "company": "BrasilCT",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757007__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-De-Projetos&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "GERENTE OPERACIONAL DE IMPLANTAÇÃO – SALVADOR – BA - RECRUTAMENTO ATIVO",
    "description": "<h3>GERENTE OPERACIONAL DE IMPLANTAÇÃO – SALVADOR – BA - PAINEL DE OPORTUNIDADES  </h3> <p><strong>Atribuições  </strong>  </p> <ol> <li>Responsável pela implantação de rede óptica GPON, FTTX.  </li> <li>Atuar no planejamento administrativo e aplicação de materiais, garantindo a utilização eficaz dos recursos.  </li> <li>Viabilizar o suporte das equipes em campo para o cumprimento dos prazos e manutenção da qualidade dos serviços.  </li> <li>Subsidiar a diretoria com informações sobre o andamento de todas as frentes de implantação de redes ópticas.  </li>   </ol> <p><strong>Área de Atuação  </strong>  </p> <p>Administração  </p> <p><strong>Localização  </strong>  </p> <p>Salvador-BA  </p> <p><strong>Requisitos  </strong>  </p> <ul> <li>Experiência com gestão de equipe de grande porte em telecomunicações, incluindo gestão de KPIs.  </li> <li>Ensino superior em áreas relacionadas.  </li> <li>Perfil voltado para resultados e disponibilidade para residir em Salvador.  </li>   </ul> <p><strong>Escolaridade  </strong>  </p> <p>Ensino Médio completo.  </p> <p>Siga nosso Instagram @divulgavagas.oficial  </p> #J-18808-Ljbffr",
    "company": "WebSite BuscarVagas BR",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757064__1953?utm_source=1953&utm_medium=feed&keyword=GERENTE-OPERACIONAL-DE&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "CONFERENTE – FEIRA DE SANTANA – BA - RECRUTAMENTO ATIVO",
    "description": "<h3>Descrição da Vaga  </h3><p>Estamos buscando um profissional para atuar na área de logística com as seguintes atribuições:  </p><ul><li>Conferir entrada de materiais, comparando com as ordens e notas fiscais;  </li><li>Realizar o controle de estoque e verificar o estado das mercadorias;  </li><li>Acompanhar e auxiliar na liberação dos veículos para entrega;  </li><li>Organizar a documentação de saída e a separação dos lotes conforme região ou ordem de retirada;  </li><li>Prestar suporte ao setor operacional;  </li><li>Executar outras atividades pertinentes à função.  </li>  </ul><h3>Requisitos  </h3><ul><li>Formação: Ensino Médio ou Superior em Logística;  </li><li>Experiência com conferência de nota fiscal, organização e controle de estoque.  </li>  </ul><h3>Informações adicionais  </h3><p>Localização: Feira de Santana-BA  </p><p>Setor: Outros  </p><p>Nível de experiência: Não especificado  </p><p>Tipo de emprego: Não especificado  </p><p>Função: Educação e Treinamento  </p><p>Setores: Fornecimento e gestão de recursos humanos  </p><p>Siga nosso Instagram @divulgavagas.oficial para mais atualizações.  </p> #J-18808-Ljbffr",
    "company": "WebSite BuscarVagas BR",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757094__1953?utm_source=1953&utm_medium=feed&keyword=CONFERENTE-FEIRA&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Gerente de Melhoria Contínua",
    "description": "<p>Join to apply for the <strong>Gerente de Melhoria Contínua  </strong> role at <strong>Salvador Bahia Airport  </strong>.  </p><p><strong>Sobre a VINCI Airports  </strong>  </p><p>A VINCI Airports, como a maior operadora privada de aeroportos no mundo, gerencia o desenvolvimento e as operações de 46 aeroportos na França, Portugal, Reino Unido, Suécia, Sérvia, Camboja, Japão, Estados Unidos, República Dominicana, Costa Rica, Chile e Brasil. A rede atendia cerca de 250 companhias aéreas, transportando 240 milhões de passageiros em 2018. A empresa desenvolve, financia, constrói e opera aeroportos, utilizando sua capacidade de investimento, rede internacional e know-how para otimizar a gestão e o desempenho das infraestruturas aeroportuárias existentes, suas extensões e novos projetos. Em 2018, sua receita foi de 3,6 bilhões de euros (atividades geridas) e 1,6 bilhão de euros (consolidada). Mais informações em  ou   </p><p><strong>Missão  </strong>  </p><p>Responsável por gerenciar iniciativas de otimização de processos e eficiência operacional nos aeroportos da VINCI no Brasil, garantindo melhoria contínua na execução das atividades.  </p><p><strong>Principais atividades  </strong>  </p><ol><li>Desenvolver e implementar programas de melhoria contínua;  </li><li>Analisar processos existentes e identificar oportunidades de melhoria;  </li><li>Implementar processos para maior eficiência e eficácia;  </li><li>Gerenciar projetos de melhoria com metodologias Lean e Six Sigma;  </li><li>Gerenciar projeto de implementação do CSC (Central de Serviços Compartilhados) a médio e longo prazo;  </li><li>Identificar práticas de melhoria contínua e orientar equipes na implementação;  </li><li>Monitorar e reportar resultados das iniciativas à liderança executiva por meio de indicadores;  </li><li>Colaborar com departamentos para garantir implementação eficaz das melhorias;  </li><li>Otimizar tempo de trabalho das equipes, reduzindo custos e aumentando produtividade;  </li><li>Melhorar comunicação entre áreas para alcançar melhores resultados organizacionais;  </li><li>Padronizar processos para rápida adaptação dos empregados às operações;  </li><li>Integrar e automatizar processos para atingir metas da Vinci Airports no Brasil.  </li>  </ol><p><strong>Formação  </strong>  </p><ul><li>Graduação em Administração, Economia ou Engenharia da Produção.  </li>  </ul><p><strong>Conhecimentos e Habilidades  </strong>  </p><ul><li>Certificação em Gestão Ágil (Scrum Master);  </li><li>PMP (Project Management Professional);  </li><li>Certificação Lean Six Sigma – Black Belt;  </li><li>Conhecimento avançado em Pacote Office, Power BI;  </li><li>Facilidade em construir relacionamentos;  </li><li>Habilidade em gestão de conflitos.  </li>  </ul><p><strong>Desejável  </strong>  </p><ul><li>MBA em Gestão de Processos ou Melhoria Contínua;  </li><li>Pós-graduação em Qualidade ou Gestão de Processos;  </li><li>PMP (Project Management Professional);  </li><li>Certificação em Gestão Ágil;  </li><li>Gestão de Qualidade (ISO 9001);  </li><li>Linguagens R e Python;  </li><li>Inglês fluente.  </li>  </ul><p><strong>O que esperar de nós  </strong>  </p><ul><li>Salário compatível com o mercado;  </li><li>Plano de Saúde e Odontológico;  </li><li>Seguro de Vida;  </li><li>Wellhub;  </li><li>VR/VA durante as férias;  </li><li>Programa de compra de ações do Grupo VINCI;  </li><li>Dia de home office por semana;  </li><li>Ambiente de aprendizado, diversidade, paixão pelo trabalho, desafios e respeito.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Salvador Airport",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757095__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Melhoria&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Mobilizador de Recursos",
    "description": "<p>- Nível superior completo em ciências humanas, ciências sociais ou áreas relacionadas.  </p><p>- Excelentes habilidades de comunicação e negociação.  </p><p>- Experiência em captação de recursos, projetos sociais e relações públicas.  </p><p>- Disponibilidade para viagens nacionais.  </p><p>- Desejável experiência com projetos sociais, terceiro setor, elaboração de projetos e captação de recursos via leis de incentivo e editais.  </p><h3>Principais atribuições:  </h3><ol><li>Realizar visitas a potenciais apoiadores para captar parceiros e recursos para projetos sociais da Humana Brasil.  </li><li>Mapear e identificar potenciais apoiadores, como empresas, órgãos governamentais e organizações da sociedade civil.  </li><li>Elaborar projetos e propostas de parceria.  </li><li>Captar parceiros por meio de leis de incentivo e editais.  </li>  </ol> #J-18808-Ljbffr",
    "company": "Humana Brasil",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757105__1953?utm_source=1953&utm_medium=feed&keyword=Mobilizador-de-Recursos&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Encarregado ou supervisor de qualidade",
    "description": "<h3>Descrição do Cargo  </h3><p><strong>Salário:  </strong> A combinar  </p><p>Supervisionar todas as fases dos projetos, desde a concepção até a entrega final. Administrar cronogramas, orçamentos, recursos e despesas. Garantir a aplicação das diretrizes de qualidade e promover melhorias contínuas. Elaborar e acompanhar indicadores de desempenho relacionados à qualidade e aos projetos. Cumprir requisitos legais e normas de QSSMA. Gerenciar contratos com fornecedores e prestadores de serviço. Supervisionar o uso adequado de materiais e recursos. Acompanhar registros diários dos projetos. Coordenar equipes e garantir o cumprimento dos cronogramas. Apoiar auditorias internas e externas, promovendo ações corretivas. Monitorar riscos e propor soluções. Promover uma cultura de qualidade e responsabilidade. Assegurar que toda documentação técnica e relatórios estejam atualizados.  </p><p><strong>Formação Acadêmica:  </strong> Não informado  </p><p><strong>Cargo:  </strong> Encarregado ou Supervisor de Qualidade  </p><p><strong>Empresa:  </strong> Fundação José Silveira  </p><p><strong>Ramo de Atuação:  </strong> Saúde / Hospitalar  </p><h3>Detalhes Adicionais  </h3><ul><li><strong>Nível de Senioridade:  </strong> Mid-Senior level  </li><li><strong>Tipo de Contrato:  </strong> Full-time  </li><li><strong>Função do Trabalho:  </strong> Outros  </li><li><strong>Indústria:  </strong> Wellness and Fitness Services  </li>  </ul> #J-18808-Ljbffr",
    "company": "Fundação José Silveira",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757133__1953?utm_source=1953&utm_medium=feed&keyword=Encarregado-ou-supervisor&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente a b compras producao",
    "description": "<p><strong>Instruções para Candidatos  </strong>  </p> <ul> <li>Recomendamos que revise cuidadosamente todas as informações do seu currículo antes de concluir o cadastro, garantindo que todos os campos obrigatórios estejam preenchidos para avançar para a próxima etapa.  </li> <li>Após concluir o cadastro, aguarde nosso contato por e-mail para os próximos passos.  </li> <li>Verifique regularmente sua caixa de entrada e pasta de spam para não perder comunicações importantes.  </li>   </ul> <p><strong>Atividades a Serem Realizadas  </strong>  </p> <ul> <li>Garantir o abastecimento de insumos com o melhor custo-benefício.  </li> <li>Assegurar a produção conforme os padrões técnicos e operacionais.  </li> <li>Controlar estoques e desperdícios.  </li> <li>Promover conformidade com normas sanitárias e fiscais.  </li> <li>Liderar e desenvolver a equipe de cozinha e logística.  </li> <li>Apoiar a realização de eventos e operações especiais.  </li>   </ul> <p><strong>Competências Necessárias  </strong>  </p> <ul> <li>Orientação para Resultados  </li> <li>Negociação  </li> <li>Trabalho em Equipe  </li> <li>Visão de Dono  </li>   </ul> <p><strong>Dados da Empresa Contratante  </strong>  </p> <ul> <li>Empresa: Confidencial  </li> <li>Local de Trabalho: Salvador/BA  </li> <li>Modelo de Contratação: Efetivo/CLT  </li> <li>Jornada de Trabalho: 44 horas semanais, de segunda a sábado, com horários das 08:00 às 17:00 ou das 09:00 às 18:00, e sábados das 09:00 às 13:00. Um domingo por mês para compensação de folgas ou conforme necessidade operacional.  </li>   </ul> <p><strong>Requisitos  </strong>  </p> <ul> <li>Experiência no setor de Alimentos e Bebidas, preferencialmente em restaurantes.  </li> <li>Habilitação na categoria B.  </li>   </ul> <p><strong>Benefícios  </strong>  </p> <ul> <li>Salário fixo: R$3.000,00  </li> <li>Gorjeta  </li> <li>Alimentação no local  </li> <li>Participação nos Lucros e Resultados (PLR), mediante metas atingidas  </li> <li>Benefícios adicionais  </li> <li>Day Off (folga no aniversário)  </li> <li>Auxílio Educação / Cursos Profissionais  </li> <li>GymPass  </li> <li>Descontos em farmácias e clínicas particulares  </li> <li>Telemedicina gratuita  </li> <li>Acesso a profissionais como nutricionista, psicólogo, contador, advogado, entre outros  </li> <li>Carro da empresa para compras emergenciais  </li>   </ul> <p>Esclarecemos que a definição do perfil, remuneração, benefícios e práticas de gestão após a contratação são de responsabilidade do Cliente Contratante.  </p> #J-18808-Ljbffr",
    "company": "Netvagas",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757201__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-a-b&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor de Vendas - Serrinha/BA",
    "description": "<p><strong>Empresa contratante: SOLDI PROMOTORA DE VENDAS LTDA/PROMIL PROMOTORA DE VENDAS LTDA<br></strong>  </p><ul><li>Planejar e traçar as ações a serem desenvolvidas pelos consultores no mês corrente;  </li><li>Manter o constante crescimento nas vendas, atingindo a meta proposta e entrega de resultados superiores com qualidade;  </li><li>Identificar a prioridade das tarefas e distribuir de forma adequada;  </li><li>Cuidar da parte administrativa do seu local de trabalho;  </li><li>Zelar pelo patrimônio (ativo imobilizado), bem como da manutenção geral da loja;  </li><li>Auxiliar e orientar os consultores no fechamento das vendas;  </li><li>Orientar a equipe de vendas sobre os procedimentos internos, regras e políticas da empresa, condições de vendas em vigor, campanhas promocionais, produtos em lançamento, novas estratégias de marketing, entre outros;  </li><li>Estar a par das características dos produtos que vende para poder esclarecer dúvidas e treinar a equipe quando necessário;  </li><li>Acompanhar o desempenho/resultado, promovendo feedbacks constantes para aprimoramento da equipe;  </li><li>Responder pelos índices de qualidade das operações geradas;  </li><li>Cumprir e fazer cumprir as políticas de crédito e operacionais;  </li><li>Cumprir e fazer cumprir o código de ética e conduta da instituição;  </li><li>Avaliar a qualidade/veracidade das operações contratadas;  </li><li>Garantir que os consultores tenham as certificações profissionais exigidas.<br></li><li>Graduação em andamento;  </li><li>Experiência com gestão de equipe de vendas;  </li><li>Certificação de Correspondente Bancário para ofertar produtos de Crédito Consignado (FEBRABAN, ANEPS, entre outras) - indispensável para o exercício da atividade.<br></li><li>Graduação completa;  </li>  </ul><strong>Job Description<br></strong><strong>Empresa contratante: SOLDI PROMOTORA DE VENDAS LTDA/PROMIL PROMOTORA DE VENDAS LTDA<br></strong><strong>Modelo de trabalho:   </strong>Presencial<br>Responsibilities and assignments<br><ul><li>Planejar e traçar as ações a serem desenvolvidas pelos consultores no mês corrente;  </li><li>Manter o constante crescimento nas vendas, atingindo a meta proposta e entrega de resultados superiores com qualidade;  </li><li>Identificar a prioridade das tarefas e distribuir de forma adequada;  </li><li>Cuidar da parte administrativa do seu local de trabalho;  </li><li>Zelar pelo patrimônio (ativo imobilizado), bem como da manutenção geral da loja;  </li><li>Auxiliar e orientar os consultores no fechamento das vendas;  </li><li>Orientar a equipe de vendas sobre os procedimentos internos, regras e políticas da empresa, condições de vendas em vigor, campanhas promocionais, produtos em lançamento, novas estratégias de marketing, entre outros;  </li><li>Estar a par das características dos produtos que vende para poder esclarecer dúvidas e treinar a equipe quando necessário;  </li><li>Acompanhar o desempenho/resultado, promovendo feedbacks constantes para aprimoramento da equipe;  </li><li>Responder pelos índices de qualidade das operações geradas;  </li><li>Cumprir e fazer cumprir as políticas de crédito e operacionais;  </li><li>Cumprir e fazer cumprir o código de ética e conduta da instituição;  </li><li>Avaliar a qualidade/veracidade das operações contratadas;  </li><li>Garantir que os consultores tenham as certificações profissionais exigidas.<br></li>  </ul><strong>Requirements And Qualifications<br></strong><ul><li>Graduação em andamento;  </li><li>Experiência com gestão de equipe de vendas;  </li><li>Conhecimento básico no Pacote Office;  </li><li>Certificação de Correspondente Bancário para ofertar produtos de Crédito Consignado (FEBRABAN, ANEPS, entre outras) - indispensável para o exercício da atividade.<br></li>  </ul><strong>É UM DIFERENCIAL PRA NÓS, MAS NÃO É OBRIGATÓRIO, OK?<br></strong><ul><li>Graduação completa;  </li><li>CNH (categoria B).<br></li>  </ul>Additional information<br><strong>Benefícios, Facilidades e Parcerias<br></strong><ul><li>Vale-refeição e/ou alimentação;  </li><li>Plano de saúde com isenção em exames preventivos 1 vez ao ano;  </li><li>Plano odontológico;  </li><li>Total Pass, pra atividade física e bem-estar;  </li><li>Programa de Participação nos Resultados (PPR) seguindo as regras estabelecidas anualmente;  </li><li>Programa de sócios do Agi, o Tô de Dono/a;  </li><li>Universidade interna, a Uni Agi;  </li><li>Folga de presente no mês do seu aniversário;  </li><li>Pesquisa semanal de clima, a Sem Climão;  </li><li>Avaliação de performance;  </li><li>Teleatendimento psicológico e médico gratuito, com o Conexão Saúde;  </li><li>Licença-maternidade de 6 meses e licença-paternidade de 20 dias;  </li><li>Dr. Pet: possibilidade fazer plano de saúde para o seu pet com até 20% de desconto;  </li><li>Auxílio-creche.<br></li>  </ul>Process stages<br><ul><li>Step 1: Registration1Registration  </li><li>Step 2: Testes 2Testes   </li><li>Step 3: Papo com Recrutador e Coordenador 3Papo com Recrutador e Coordenador   </li><li>Step 4: Case + Bate papo com Gestor 4Case + Bate papo com Gestor   </li><li>Step 5: Hiring5Hiring<br></li>  </ul>Conheça a nossa cultura<br>O Agibank é para quem vive em eterna <strong>busca de conhecimento  </strong> e não para mesmo quando tudo e todos jogam contra.<br>Quem faz parte, sabe que, ao superar desafios, coisas boas acontecem para o cliente, para a empresa e para sua própria carreira. Aqui, a gente se orgulha de reunir uma galera assim: <strong>agilizada, gente aberta, corajosa e que busca crescimento.<br></strong>Prepare-se para sair totalmente da zona de conforto, para escutar feedbacks empáticos, mas radicalmente francos, e para transformar todos os desafios em oportunidade de aprendizado. No Agibank, a vontade de crescer corre na veia, e quando essa vontade se junta, ela não pede licença. E o ambiente abre passagem para quem transforma caminho em estrada.<br><strong>Juntos, lutamos por uma experiência bancária que acolhe e encoraja todos os brasileiros.<br></strong>Se você sentiu seu coração bater forte daí, o Agi pode ser pra você. <strong>Vamos crescer juntos?  </strong> #J-18808-Ljbffr",
    "company": "Agibank",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757229__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Vendas&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Operador(a) CD - Exclusivo para PCD",
    "description": "<p>Faça parte do crescimento do Assaí! Com lojas espalhadas por todo Brasil e uma equipe diversificada de mais de 80 mil colaboradores, vivemos com paixão para atender nossos clientes. Somos reconhecidos como um excelente lugar para trabalhar, oferecendo um ambiente acolhedor, diversificado e propício ao crescimento.  </p><p>Topa fazer parte desse time?  </p><p>#VemSerAssaí  </p><h3>Responsabilidades e atribuições  </h3><ul><li>Fazer arrumação dos equipamentos;  </li><li>Remontar Pallets;  </li><li>Auxiliar o conferente nas atividades da área e organização do CD.  </li>  </ul><h3>Requisitos e qualificações  </h3><p><strong>Escolaridade:  </strong> Ensino médio completo  </p><p><strong>Faixa etária:  </strong> Mínimo 18 anos  </p><p><strong>Requisito:  </strong> Formação em Transpaleteira  </p><p>Diferencial ter conhecimentos nos sistemas do Coletor de dados - sistema WMS.  </p><h3>Informações adicionais  </h3><p><strong>Benefícios:  </strong>  </p><ul><li>Assistência Médica e Odontológica  </li><li>Vale-compras Assaí  </li><li>Refeição no local de trabalho  </li><li>Extensão da Licença Maternidade  </li><li>Enxoval do Bebê  </li><li>Vale Transporte  </li><li>Parcerias com academias Wellhub e TotalPass  </li><li>Plano de Carreira  </li><li>E muito mais  </li>  </ul> #J-18808-Ljbffr",
    "company": "Assaí Atacadista",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757256__1953?utm_source=1953&utm_medium=feed&keyword=Operador-CD&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Operador de Perecíveis",
    "description": "<p><strong>SANGUE LARANJA #VEMSERATAK  </strong>  </p> <p>Somos uma empresa legítimamente baiana, com uma história única que começou a ser escrita por Teobaldo e que evolui a cada dia graças à dedicação de Maria, Antônio, Ana, José, João e de milhares de associados no dia a dia.  </p> <p>O Atakarejo segue firme rumo ao crescimento. Com trabalho, disciplina e determinação, fazemos o simples muito bem feito, buscando alcançar nossa visão de ser a melhor empresa de alimentos da Bahia e uma das 10 maiores do Brasil até 2025. Ter o “Sangue Laranja” é ter paixão por vencer.  </p> <h3>Como é Trabalhar Aqui  </h3> <p>Quem trabalha no Atakarejo sabe que somos um time com um jeito único de ser. Trabalhamos com propósito, temos uma grande visão, uma missão inspiradora e valores que guiam nossas atitudes.  </p> <p>Nosso jeito único de ser faz a diferença no dia a dia de colaboradores e clientes, e deve estar presente em cada um de nós, é o sangue laranja que corre em nossas veias.  </p> <p>Por isso, buscamos sempre novos talentos dispostos a fazer a diferença conosco.  </p> <h3>Responsabilidades e Atribuições  </h3> <ol> <li>Realizar o abastecimento de produtos;  </li> <li>Devolver mercadorias quando houver desistência pelo cliente;  </li> <li>Realizar atendimento ao cliente;  </li> <li>Verificar a precificação dos produtos em oferta.  </li>   </ol> <h3>Qualificações Necessárias  </h3> <ol> <li>Ensino médio completo;  </li> <li>Disponibilidade de horário;  </li> <li>Residir em xxxxx.  </li>   </ol> <h3>Vagas Disponíveis  </h3> <ul> <li>Operador(a) de Logística - União - Camaçari/BA  </li> <li>Operador de Perecíveis - Frios e Congelados - Simões Filho  </li> <li>Operador(a) de Produção JR - Camaçari/BA  </li> <li>Operador de Perecíveis Refeitório - Calçada  </li> <li>Operador(a) de Risco e Fraude Trilíngue - Salvador ou Recife  </li> <li>Operador de Perecíveis - Horti Fruti - Paripe  </li> <li>Operador(a) de Produção II - Para Pessoas com Deficiência (PCD)  </li> <li>Operador de Ressonância - SADT Ressonância Magnética - Hospital Aliança  </li> <li>Operador de Perecíveis Confeitaria - Amaralina  </li>   </ul> <p>Camaçari, Bahia, Brasil | R$1.660,00  </p> #J-18808-Ljbffr",
    "company": "Oficial Atakarejo",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_757269__1953?utm_source=1953&utm_medium=feed&keyword=Operador-de-Perec%C3%ADveis&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Business Partner de RH (Salvador/BA)",
    "description": "<ul><li>Prover excelência no atendimento de RH localmente à nossa unidade industrial de Salvador/BA, incluindo: manufatura, manutenção e demais áreas correlatas.  </li><li>Atuar como Business Partner de RH, entendendo as necessidades do negócio e traduzindo-as em soluções de RH, em seus diversos pilares, tais como gestão de talentos, recrutamento, experiência dos associados, gestão de desempenho, treinamento e desenvolvimento, clima organizacional, dentre outras iniciativas.  </li><li>Garantir o correto cumprimento da agenda de Pessoas & Organização, dentro da metodologia de gestão utilizada por Operações, monitorando os indicadores, liderando projetos de RH e se antecipando às necessidades.  </li><li>Desenvolver o trabalho em estreita colaboração com toda a liderança de Operações, garantindo o correto equilíbrio entre prioridades de RH e áreas clientes.  </li><li>Habilidade de navegar em estruturas matriciais, construindo soluções em conjunto com demais pilares da estrutura de RH.  </li>  </ul><h3>Qualificações  </h3><ul><li>Desejável Pós Graduação e/ou MBA;  </li><li>Sólida experiência anterior como HRBP de Manufatura e/ou unidades industriais (fábricas);  </li><li>Necessário inglês intermediário (interações com equipe global);  </li><li>Desejável atuação prévia em grandes indústrias B2C.  </li>  </ul><h3>Informações adicionais  </h3><p>Contamos com um programa de benefícios flexíveis em que você poderá personalizar seus benefícios de acordo com seu momento e estilo de vida.  </p><ul><li>Assistência Médica;  </li><li>Assistência Odontológica;  </li><li>Previdência Privada;  </li><li>Vale Alimentação;  </li><li>Refeição no Local;  </li><li>Desconto de Produtos;  </li><li>Programa Grãos do Futuro (assistência e licença estendida para famílias gestantes e adotantes).  </li>  </ul><p><strong>Nossa declaração de Diversidade, Equidade & Inclusão  </strong>  </p><p>Na JDE Peet's, nosso propósito é criar um futuro melhor, no qual servimos, refletimos e abraçamos todos em suas autenticidades. Acreditamos na promoção de uma organização mais diversa, equitativa e inclusiva, em que todos se sintam confortáveis para serem, verdadeiramente, quem são e possam despertar todo o seu potencial. Isto significa que não toleramos qualquer tipo de discriminação com base em raça ou etnia, identidade de gênero, orientação sexual, religião, nacionalidade, idade, deficiência ou qualquer outra característica diversa e protegida por lei.  </p><p>Ao longo de todo o ciclo de vida dos associados, priorizamos DE&I no centro dos nossos processos de pessoas. Isso nos permite promover o respeito e eliminar qualquer preconceito ou ação discriminatória, garantindo uma experiência inclusiva no ambiente de trabalho. Não hesite em entrar em contato se precisar de qualquer suporte durante o processo de recrutamento.  </p><p>A JDE Peet's é uma companhia global especializada em cafés e chás, com sede na Holanda. Desde 1753, a JDE Peet's se inspira na crença de que é incrível o que acontece ao redor de uma xícara de café. Nós despertamos possibilidades de café e chá em mais de 100 países com um portfólio de mais de 50 marcas.  </p><p>No Brasil, somos a segunda maior empresa de café e temos atuação nacional com liderança absoluta em São Paulo e no Rio de Janeiro, conhecida através de suas marcas L'OR, Pilão, Café do Ponto, Damasco, Maratá, Caboclo, Café Pelé, Moka, Café Bom Taí, Café Puro e Castellari.  </p><p><strong>Como é trabalhar na JDE Peet's?  </strong>  </p><p>Somos pessoas unidas pelas possibilidades de café e chá. Na JDE Peet's, nós nos desenvolvemos com a liberdade de buscar oportunidades e de provocar novas ideias para causar grande impacto.<br/><br/>Nossa ambição é simples: despertar possibilidades de café e chá.<br/>Colocamos em prática nossas intenções, cumprindo o que foi acordado e sempre levando as coisas adiante. Oferecemos aos nossos associados uma série de programas de aprendizado e desenvolvimento para apoiar seu crescimento pessoal.<br/><br/>Na JDE Peet's, acreditamos que é incrível o que acontece ao redor uma xícara de café ou chá.<br/>Inscreva-se para experimentar uma xícara de momentos incríveis em sua carreira.<br/><br/><strong>DESPERTE SUAS POSSIBILIDADES!  </strong><br/>Saiba mais em:   </p> #J-18808-Ljbffr",
    "company": "Phoenix Capital",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758257__1953?utm_source=1953&utm_medium=feed&keyword=Business-Partner-de&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor Operacional (Transporte Rodoviário)",
    "description": "<p><b><mark>Requisitos:  </mark>  </b>  </p><ul><li>Ensino superior em Administração, Logística, Engenharia de Produção ou áreas afins.  </li><li>Experiência no mínimo de 2 anos no cargo de Supervisor Operacional, preferencialmente no ramo logístico de transporte rodoviário de carga;  </li><li>Excel Intermediário.  </li>  </ul><p><b><mark>Atividades:  </mark>  </b>  </p><ul><li>Supervisionar as atividades do setor operacional;  </li><li>Promover a execução das atividades de rotina, inclusive quanto aos registros obrigatórios;<br></li><li>Cumprir e fazer cumprir as políticas, procedimentos, planos, programas, normas internas e regulamentadoras e a legislação em geral;<br></li><li>Participação de reuniões, palestras e treinamentos;<br></li><li>Viajar a serviço para atividades externas à carga, sempre que houver necessidade;<br></li><li>Promover e/ou ministrar treinamento.<br></li>  </ul> #J-18808-Ljbffr",
    "company": "L'AUTO CARGO",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758276__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Operacional-Transporte&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Supervisor de Frota",
    "description": "<h3>Nome da empresa disponível para cadastrados.  </h3><h3>Área de atuação:  </h3><p>Operações  </p><h3>Localização:  </h3><p>Salvador-BA  </p><h3>Atribuições:  </h3><ol><li>Supervisionar a equipe de abastecimento de rotas.  </li><li>Elaborar relatórios.  </li><li>Acompanhar e preencher tabelas de indicadores de resultados.  </li><li>Visitar clientes.  </li><li>Gerir a equipe de abastecimento.  </li><li>Verificar diariamente a execução das atividades dos abastecedores de rota.  </li><li>Dentre outras atividades.  </li>  </ol><h3>Requisitos:  </h3><ol><li>Ensino médio completo.  </li><li>Conhecimentos em informática, incluindo Word e Excel.  </li><li>Habilidades com manuseio de smartphones e novas tecnologias.  </li><li>Experiência com gestão de equipes e com rotas de entregas e/ou abastecimento.  </li><li>Possuir CNH AB, moto e flexibilidade de horário.  </li>  </ol><h3>Escolaridade mínima exigida:  </h3><p>Ensino médio.  </p> #J-18808-Ljbffr",
    "company": "RH Ser Consultoria Empresarial",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758357__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Frota&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Coordenador Administrativo Financeiro",
    "description": "<p>Salvador, Brazil | Postado em 18/03/2025  </p><h3>Responsabilidades  </h3><ul><li>Realizar as atividades relativas às áreas de contas a pagar e receber, cobrança, faturamento, gestão de fluxo de caixa e negociação com instituições bancárias;  </li><li>Coordenar equipe de RH garantindo a observância das rotinas de pessoal e saúde ocupacional;  </li><li>Elaborar normas e procedimentos das áreas financeira e de RH, mantendo controles internos;  </li><li>Contribuir para o planeamento estratégico e a gestão financeira;  </li><li>Realizar relatórios de gestão, planejamentos financeiros e orçamentários anuais, previsão de orçamento;  </li><li>Propor aquisição de sistema ERP e garantir sua implantação;  </li><li>Preparar contas mensais de gestão e relatórios financeiros periódicos.  </li>  </ul><h3>Requisitos  </h3><ul><li>Coordenação de equipe;  </li><li>Gestão de fluxo de caixa, de contas a pagar e a receber, conhecimentos atualizados em departamento pessoal e legislação trabalhista;  </li><li>Alguma vivência em gestão de saúde ocupacional não é essencial, mas é desejável;  </li><li>Experiência e conhecimentos em sistemas ERP.  </li>  </ul><h3>Benefícios  </h3><ul><li>Convênio Bem Mais Benefícios;  </li><li>Auxílio Auto para chaveiro, pane seca e troca de pneus;  </li><li>Assistência residencial para encanador, eletricista e chaveiro;  </li>  </ul> #J-18808-Ljbffr",
    "company": "People2people",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758480__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-Administrativo-Financeiro&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Verkaufshilfe Service (m/w/d)",
    "description": "<p><b>Ort:  </b> 39126 Magdeburg / Neustädter See, Salvador-Allende-Str. 35 | <b>Vertragsart:  </b> Voll-/Teilzeit, unbefristet | <b>Job-ID:  </b> 897480  </p><h3>Was du bei uns bewegst:  </h3><p>Du begeisterst dich für den Einzelhandel und liebst es, unter Menschen zu sein? Dann findest du bei uns einen tollen Job in deiner Nachbarschaft und trägst dazu bei, dass sich bei deiner <b>REWE Heidrun Knoepffler oHG (Salvador-Allende-Str. 35 39126 Magdeburg)  </b> alle willkommen fühlen:  </p><ul><li>Du verräumst Waren und sorgst dafür, dass alles an den richtigen Platz gelangt.  </li><li>Du stellst sicher, dass der Markt jederzeit sauber und ordentlich ist.  </li><li>Du kontrollierst fachgerecht den Wareneingang.  </li><li>Du führst mit geschultem Blick regelmäßige Qualitäts- und Frischekontrollen durch und achtest auf die Mindesthaltbarkeitsdaten.  </li>  </ul><h3>Was uns überzeugt:  </h3><ul><li>Deine Begeisterung für den Handel  </li><li>Dein Sinn für Ordnung und Sauberkeit  </li><li>Deine ausgesprochene Freundlichkeit gegenüber Kund:innen  </li><li>Deine Zuverlässigkeit, Gewissenhaftigkeit und Dein Verantwortungsbewusstsein  </li>  </ul><h3>Was wir bieten:  </h3><p>Als sicherer Arbeitgeber stehen wir unseren Mitarbeitenden mit vielen Perspektiven und flexiblen Angeboten für alle Lebensphasen zur Seite. Bei uns kannst du schnell Verantwortung übernehmen und den Lebensmitteleinzelhandel mitgestalten – sogar bis in die Selbständigkeit mit deinem eigenen REWE Markt. Entdecke deine Vorteile:  </p><ul><li>Eine strukturierte Einarbeitung und ein eingespieltes Team, in dem persönliches Engagement und gegenseitige Hilfsbereitschaft an erster Stelle stehen  </li><li>Eine abwechslungsreiche und verantwortungsvolle Aufgabe im direkten Kund:innenkontakt  </li><li>Individuelle Entwicklungsmöglichkeiten durch unsere REWE Akademie  </li><li>Mitarbeitendenrabatt – 10% Einkaufsrabatt bei deiner REWE Heidrun Knoepffler oHG sowie weitere Rabatte bei REWE, Penny, beim toom Baumarkt und bei DER Touristik  </li><li>Attraktive Angebote zur Altersvorsorge in der REWE Group-Pensionskasse  </li><li>Vereinbarkeit von Beruf, Familie und Privatleben durch eine familienbewusste Personalpolitik (audit berufundfamilie)  </li>  </ul><p>Wir freuen uns auf deine Online-Bewerbung. Bewerbungsunterlagen in Papierform können wir leider nicht zurücksenden.  </p><p>Du hast Fragen zu dieser Position (Job-ID: 897480)? Dann melde dich bei unserer <b>Bewerbungshotline  </b> unter <b>0221 149-7110  </b>.  </p><h3>Vielfalt und Inklusion  </h3><p>Wir betonen ausdrücklich, dass bei uns alle Menschen - unabhängig von Geschlecht/geschlechtlicher Identität, Nationalität, ethnischer und sozialer Herkunft, Religion/Weltanschauung, Behinderung, Alter sowie sexueller Orientierung - gleichermaßen willkommen sind.  </p><p>Veröffentlichungsdatum: 25.03.2025  </p><p>Unternehmen: REWE <a >karriere.rewe.de  </a>  </p> #J-18808-Ljbffr",
    "company": "REWE Gruppe",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758639__1953?utm_source=1953&utm_medium=feed&keyword=Verkaufshilfe-Service&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "SECRETÁRIA PJ",
    "description": "<p>Explore mais vagas de Secretária em Todas as cidades ou cadastre seu currículo para futuras oportunidades em diversas áreas.  </p><h3>Informações da Vaga  </h3><h3>Descrição  </h3><p>ATUAR EM CLÍNICA INFANTIL  </p><ol><li>Auxiliar o médico na gestão administrativa do consultório  </li><li>Organizar a agenda dos profissionais de saúde  </li><li>Realizar o controle de estoque  </li><li>Filtrar as demandas enviadas aos profissionais de saúde  </li><li>Gerir os e-mails recebidos e respondê-los  </li><li>Elaborar relatórios sobre toda a gestão da empresa, incluindo a área financeira  </li><li>Negociar com fornecedores  </li>  </ol><p><b>FORMAÇÃO:  </b> Ensino Médio Completo  </p><p><b>MODELO DE TRABALHO:  </b> Segunda a sexta, horário comercial.  </p><p><b>REGIME DE CONTRATAÇÃO:  </b> PJ  </p><p><b>REMUNERAÇÃO:  </b> R$ 1.518,00 + Bônus R$ 100,00 + Vale Transporte + Cartão Saúde  </p><p><b>LOCAL:  </b> Pituba, Salvador/BA.  </p><h3>Forma de Contratação  </h3><h3>Horário de Trabalho  </h3><h3>Descrição  </h3><p>Recursos Humanos/ Recrutamento e seleção  </p> #J-18808-Ljbffr",
    "company": "MACEDO RH",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758650__1953?utm_source=1953&utm_medium=feed&keyword=SECRET%C3%81RIA-PJ&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Técnico(a) Projetos Campo I",
    "description": "<p>Salvador, Brazil | Postado em 09/04/2025  </p><h3>Responsabilidades  </h3><ul><li>Garantir a execução e a sustentabilidade das carteiras de obras/serviços destinados ao colaborador, garantindo prazos de entrega;  </li><li>Garantir a execução das atividades das parceiras através da garantia de materiais junto a programação e a logística de tal forma que não haja pendências de materiais no momento do encerramento contábil;  </li><li>Fiscalizar sua carteira de serviços para garantir a qualidade em todas as situações aplicadas e garantia dos normativos e procedimentos de execução na rede elétrica;  </li><li>Fiscalizar sua carteira de serviços para garantir a segurança durante a atividade de execução da obra.  </li>  </ul><h3>Requisitos  </h3><ul><li>Formação técnica completa em Eletrotécnica;  </li><li>Carteira Nacional de Habilitação categoria B;  </li><li>Conhecimento intermediário em CAD;  </li><li>Experiência com o processo de construção ou manutenção de redes de distribuição;  </li><li>Conhecimentos desejáveis: Conhecimento avançado em CAD; Conhecimento no sistema SAP; Conhecimento intermediário em GSE; Conhecimento do processo do encerramento de projetos e unitização; Experiência com projetos de redes de distribuição; Conhecimento em MS Project.  </li>  </ul><h3>Benefícios  </h3><ul><li>Vale Alimentação;  </li><li>Participação nos Lucros;  </li><li>Licença maternidade estendida, para um puerpério com mais tranquilidade;  </li><li>Licença paternidade, para ficar bem perto da sua família nos primeiros dias do bebê;  </li><li>Licença para casais homoafetivos, porque aqui reconhecemos todos os tipos de família;  </li>  </ul> #J-18808-Ljbffr",
    "company": "People2people",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758698__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-Projetos-Campo&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "SEC convoca mais de 140 mediadores para educação profissional e tecnológica",
    "description": "<h3>SEC convoca mais de 140 mediadores para educação profissional e tecnológica  </h3><p>Publicado em 04/02/2025  </p><p>SEC convoca mais de 140 mediadores para educação profissional e tecnológica – Foto: Rafael Martins | GOVBA  </p><p>Os candidatos convocados devem enviar, a partir desta quarta-feira, 5, até o dia 18 de fevereiro, os documentos digitalizados listados no edital para o email:  , para análise preliminar a ser realizada pela Coordenação de Provimento e Movimentação.  </p><p>Os aprovados no Núcleo Territorial de Educação de Salvador (NTE 26) deverão comparecer à sede da SEC, na Avenida Luiz Viana Filho nº 550, 5ª Avenida, Centro Administrativo da Bahia (CAB), 1º andar, sala 117, munidos da documentação em original e fotocópia relacionada no edital no referido prazo, no horário das 8h30 às 11h30 e das 14h às 17h.  </p><p>Já os selecionados para atuarem no Interior do Estado deverão comparecer nas sedes dos seus respectivos Núcleos Territoriais de Educação (NTE), munidos da documentação em original e fotocópia citada no edital e já remetida ao endereço eletrônico, nos mesmos períodos e horários.  </p><p>O candidato que não atender a presente convocação, na forma e prazo determinados, seja qual for o motivo alegado, perderá o direito ao ingresso na referida função temporária.  </p><p>Entre os documentos exigidos estão o diploma registrado de conclusão do curso, relacionado à função temporária com o pré-requisito de escolaridade de nível médio, expedido por instituição de ensino, devidamente reconhecida pelo Ministério da Educação (MEC); títulos obtidos no exterior revalidados no Brasil, se for o caso; carteira de identidade; CPF; certidão de nascimento ou de casamento; e título de eleitor e comprovantes dos dois últimos pleitos ou certidão de quitação eleitoral.  </p><p>A convocação de mediadores através do REDA integra o conjunto de ações adotadas pela Secretaria da Educação visando o provimento de pessoal para garantir o pleno funcionamento do ano letivo nas escolas, oportunizando aos estudantes o direito de aprender.  </p> #J-18808-Ljbffr",
    "company": "Acaopopular",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758770__1953?utm_source=1953&utm_medium=feed&keyword=SEC-convoca-mais&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Venda de móveis",
    "description": "<p>Refinatto Ambienttes, located in Camaçari, Bahia, Brazil, is offering a full-time position for a <b>Vendedor de móveis Planejados  </b>. The role involves both external and internal sales, serving high-end clients.  </p><p><b>Qualifications:  </b>  </p><ul><li>Excellent communication and customer service skills.  </li><li>Knowledge and experience in the custom furniture sector.  </li><li>Complete high school education or equivalent.  </li><li>At least 6 months of experience in the relevant area.  </li>  </ul><p>Additional open positions include:  </p><ol><li>Sales Prospecting – Bahia – BA  </li><li>Sales Agent | Salvador (On-site)  </li><li>External Salesperson – Salvador – BA  </li><li>External Seller OTR - Lauro de Freitas/BA  </li><li>External Seller with Attractive Commission + Benefits  </li><li>External Seller (PAP) – Salvador – BA  </li><li>Specialist I (Food Engineering) RP1287312  </li><li>Customer Relationship Specialist I (Inbound Sales - Banking Products) - Uruguay Unit  </li>  </ol> #J-18808-Ljbffr",
    "company": "Refinatto Ambienttes",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758871__1953?utm_source=1953&utm_medium=feed&keyword=Venda-de-m%C3%B3veis&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Supervisor Comercial CDC",
    "description": "<p>Horário: Segunda à sábado, conforme horário do comércio local<br>Modalidade: Presencial<br>Descrição:  </p><p>Responsável por realizar prospecção, manutenção e acompanhamento de lojistas parceiros para a execução do plano de vendas, visando assegurar os compromissos estabelecidos.  </p><p>Realizar gestão de visitas, vendas e as metas diárias da sua região de atuação, em conjunto com o gerente regional e geral;  </p><p>Verificar pendências em sistema do dia anterior;  </p><p>Verificar agendas do dia, conciliando às do dia anterior;  </p><p>Realizar contato com os lojistas via telefone, mensagem ou whatsapp;  </p><p>Realizar visitas presenciais conforme rota pré-definida semanalmente;  </p><p>Verificar indicadores da loja parceira antes da visita (volume de vendas, inadimplência, ticket médio, possibilidades de melhorias, plano médio, taxa média), em conjunto com os líderes;  </p><p>Realizar adesivação e entrega de outros materiais de marketing na loja parceira;  </p><p>Realizar ações de marketing junto ao lojista parceiro visando ampliação de marca, com o aval da gestão;  </p><p>Recolher materiais técnicos de rotina ou campanha no final da aplicação/uso;  </p><p>Identificar em visita ao parceiro possibilidades de melhorias de vendas/potencialização das vendas;  </p><p>Realizar em visita presencial conversas com funcionários e proprietários para entender a presença do produto na loja.  </p><br>Requisitos:<p>- Experiência com vendas externas  </p><p>- Experiência com captação e gestão de carteira de clientes  </p><p>- Ensino superior completo ou em andamento em Gestão comercial, Administração ou áreas correlatas.  </p><p>- Carteira de habilitação e veículo próprio  </p><p>Salário:R$4.000,00 + benefícios + auxílio combustível e manutenção do veículo  </p><p>Horário: Segunda à sábado, conforme horário do comércio local.  </p><p>Modelo de contratação: PJ  </p> #J-18808-Ljbffr",
    "company": "Crefaz",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758905__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Comercial-CDC&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Gerente de Planejamento, Programação e Controle da Produção (PPCP) e Logística de Materiais",
    "description": "<h3>Job ID: 4964  </h3> <p>Na Newell Brands, temos orgulho de ser uma empresa líder global em bens de consumo, com mais de 50 marcas icônicas como Oster, Cadence, NUK, Lillo, Rubbermaid, Sharpie, Graco, Coleman, entre outras. Nosso objetivo é elevar essas marcas e encantar os consumidores, iluminando seus momentos diários.  </p> <p>Valorizamos uma equipe que traz perspectivas únicas e prospera em um ambiente dinâmico e acelerado. Procuramos talentos inovadores que buscam causar impacto, veem desafios como oportunidades e estão dispostos a assumir riscos para explorar novas soluções, levando a Newell e suas marcas a novos patamares.  </p> <p>Você fará parte de uma cultura colaborativa, solidária e respeitosa, onde valorizamos o trabalho em equipe, integridade e paixão por vencer. Nossa presença global e portfólio diversificado oferecem oportunidades de crescimento, aprendizado, desenvolvimento e recompensas justas.  </p> <h3>Posição  </h3> <p>Gerente de Planejamento, Programação e Controle da Produção (PPCP) e Logística de Materiais  </p> <h3>Local de Trabalho  </h3> <p>Feira de Santana, BA ou Ilhéus, BA  </p> <h3>Modelo de trabalho  </h3> <p>100% presencial  </p> <h3>Reporta-se a  </h3> <p>Gerente Sênior de Planta  </p> <h3>Descrição da posição  </h3> <p>Responsável pela integração dos serviços de planejamento de materiais, programação da produção, atendimento ao cliente e gestão de almoxarifado de matérias-primas e MRO nas unidades de Feira de Santana e Ilhéus. Atua como elo entre as unidades fabris e os segmentos de negócio, garantindo alinhamento estratégico e operacional com foco em resultados, produtividade e excelência na cadeia de suprimentos.  </p> <h3>Principais Responsabilidades  </h3> <ol> <li>Planejamento de Materiais, Produção e Atendimento ao Cliente  </li> <li>Garantir a integridade dos dados no sistema DATASUL relacionados a planejamento e compras  </li> <li>Executar e monitorar o plano mestre de produção e programação  </li> <li>Gerar relatórios de restrições de capacidade e apoiar reuniões mensais da cadeia de suprimentos LATAM  </li> <li>Participar do processo orçamentário e previsões mensais de produção  </li> <li>Avaliar necessidade de horas extras, novas peças, mudanças de fornecedores e impactos no inventário  </li> <li>Monitorar desempenho diário da equipe de compras e planejamento  </li> <li>Gestão de Materiais e Compras  </li> <li>Acompanhar níveis de estoque, obsolescência e inventário em excesso  </li> <li>Revisar estoques de segurança mensalmente  </li> <li>Apoiar introdução de novos produtos e configurar custos de compras de componentes  </li> <li>Gerenciar níveis de inventário de segurança acordados com fornecedores  </li> <li>Acompanhar confirmações de pedidos, prazos de entrega e previsões de frete aéreo  </li> <li>Apoiar compras de resinas e matérias-primas para moldagem  </li> <li>Desenvolver relatórios de exceção para apoio à área  </li> <li>Administração de Almoxarifados, Inventário e MRO  </li> <li>Liderar operações de armazenamento de matérias-primas nas unidades FESA e ILHS  </li> <li>Assegurar conformidade com regras de comércio exterior e políticas de inventário  </li> <li>Executar estratégias de MRO e gestão de ferramentas  </li> <li>Controlar inventário entre US$10 a 20 milhões com impacto direto no P&L do segmento H&C  </li> <li>Elaborar e acompanhar orçamento anual e replanejamentos financeiros  </li> <li>Liderar equipe de almoxarifado, incluindo recrutamento, capacitação e desenvolvimento  </li> <li>Desenvolver melhorias contínuas nos processos, segurança e produtividade  </li> <li>Estabelecer cultura positiva e colaborativa, promovendo talentos internos  </li> <li>Manter relacionamento com operadores logísticos terceirizados  </li>   </ol> <h3>Qualificações  </h3> <ol> <li>Formação superior completa (desejável em Engenharia, Administração ou áreas afins)  </li> <li>Sólida experiência em operações nas áreas de Planejamento, Programação e Controle da Produção (PPCP) e Logística de Materiais, tendo atuado em cargos de liderança  </li> <li>Forte atuação em planejamento, materiais e operações de armazenagem  </li> <li>Conhecimentos avançados em SAP, métricas de Supply Chain, Lean, Six Sigma  </li> <li>Experiência com projetos de melhoria contínua e certificações OEA  </li> <li>Capacidade de liderança em ambientes complexos e multifuncionais  </li> <li>Inglês avançado a fluente  </li>   </ol> <h3>Diferenciais Desejáveis  </h3> <ol> <li>Inglês Fluente  </li> <li>Experiência nos setores de bens de consumo, varejo ou produtos industriais/comerciais  </li> <li>Vivência em operações multissite e integração com S&OP, logística e compliance aduaneiro  </li>   </ol> <p>Newell Brands (NASDAQ: NWL) é uma empresa líder global em bens de consumo com um portfólio de marcas reconhecidas, incluindo Rubbermaid, Sharpie, Graco, Coleman, entre outras. Nosso foco é encantar os consumidores iluminando momentos do dia a dia.  </p> #J-18808-Ljbffr",
    "company": "Newell Brands",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_758949__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Planejamento&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Ortodontista",
    "description": "<p>Estamos ampliando nossa equipe e abrindo seleção para especialista em Ortodontia e que já trabalhe ou tenha interesse em trabalhar com alinhadores ortodônticos.<br/>Além dos requisitos técnicos precisa ser um profissional aberto para trabalhar em equipe e busque crescimento constante. </p>",
    "company": "Camila Freitas Reabilitacao Oral",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_46280__1953_ae845da3a6c5504bf9f98410480b7b3e?utm_source=1953&utm_medium=feed&keyword=Ortodontista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Estagiário de administração de empresas",
    "description": "<p>REQUISITOS<br/>cursando Superior em ADM<br/>boa comunicação<br/>ser organizado(a) e proativo(a)<br/>conhecimento em Operações Comerciais<br/>A partir do 3° semestre<br/>Pacote Office<br/>Conhecimento em ERP e CRM são diferenciais<br/>BENEFÍCIOS<br/>Remuneração compatível<br/>Transporte<br/>Cartão Ifood<br/> </p>",
    "company": "EAU Sports",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_49559__1953?utm_source=1953&utm_medium=feed&keyword=Estagi%C3%A1rio-de-administra%C3%A7%C3%A3o&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Senior Plant Manager",
    "description": "<p>Position Title:<br/>Senior Plant Manager<br/>Location:<br/>Feira de Santana, Bahia, Brazil<br/>Reports To:<br/>Brazil Manufacturing Director<br/>Job Summary:<br/>The Senior Plant Manager has responsibility for directing and controlling elements of the production operations within capital and operating budget parameters for the facility. Responsible for plant safety for all associates. Delivering the financial performance of the site and taking care of all the costs associated with the operations in Feira de Santana Facility, that includes legal responsibility and compliance of the corporate guidelines. Recommends and implements more efficient production methods, processes, purchasing, tooling, and manpower usage techniques as required to meet budget and sales demands. Formulates strategic production plans consistent with company future planning in terms of facilities, equipment, machinery, and personnel. Lead, develops, mentors plant leadership in people development, ways of working, and collaboration with support functions.<br/>Key Responsibilities<br/>Develop and implement strategic plans to improve manufacturing efficiency, productivity, and overall performance.<br/>Manage and lead a diverse team of manufacturing managers, supervisors, and production staff.<br/>Establish and monitor key performance indicators (KPIs) to track production targets, quality metrics, and operational goals.<br/>Collaborate with cross-functional teams such as engineering, supply chain, and quality assurance to ensure seamless production processes.<br/>Monitor and manage the production budget, identifying areas for cost reduction and process improvement.<br/>Oversee the implementation and adherence to safety protocols and regulations within the manufacturing facility.<br/>Identify opportunities for process optimization, automation, and continuous improvement initiatives.<br/>Ensure compliance with industry standards, regulations, and quality assurance protocols.<br/>Provide leadership and mentorship to the manufacturing team, fostering a culture of teamwork, growth, and accountability for around 400 headcount.<br/>Drive innovation by staying updated with industry trends, technological advancements, and best practices.<br/>Accountable for Labor Efficiency, operation efficiency, and Cost of Failure metrics as well the entire financial result of the site and its 4-wall cost. Fully responsible for delivering SIC to the different segments of the company.<br/>Responsible for delivering product on quality, on time and on cost to the entire company network.<br/>Drive the strategy with the Engineering team to introduce new products, programs, capital equipment and ways of working to manufacturing, and improvements to capital equipment.<br/>Design and execute all the CAPEX initiatives in the site. This includes the long-term strategy for the site thinking 3-5 years ahead.<br/>Conduct the entire automation initiatives inside of the site and work together with the corporate teams in order to fulfill the ERA standards of the organization<br/>Deliver forecasted hours in order to meet demand and plan headcount/labor to reflect that demand, protecting the cost and profitability.<br/>Improve OEE through implementing more efficient methods as well as utilizing lean manufacturing methodologies and fully involved with Continuous Improvement operational excellence model.<br/>Set clear and meaningful performance expectations for direct reports as well as establishing performance objectives for dotted line responsibilities of manufacturing support and direct labor associates.<br/>Responsible for managing Plant Productivity initiatives and promote challenging environment that will be drive the year over year continues improvement in the site.<br/>Responsible for maintaining accurate and necessary records to assure accurate inventories of materials, parts and finished goods.<br/>Provide leadership, coaching, mentoring and guidance to plant management focusing on talent acquisition, retention and development.<br/>Develop the long term strategy for the site including talent, investment and innovation.<br/>Qualifications:<br/>Demonstrated leadership capability and execution; leading by example and influence<br/>Experience with budget management, cost analysis, and resource allocation<br/>Proficiency in utilizing manufacturing software and ERP systems<br/>Demonstrated successful capability leading in a Brazil facility<br/>Familiarity with regulatory requirements and safety standards within the manufacturing industry<br/>Successful collaboration capabilities working cross functionally within a matrix environment<br/>Technical skillset and experience with leading manufacturing facilities<br/>Demonstrated ability to utilize OPEX and lean manufacturing principles.<br/>Understanding of the drive of financial performance and manage them.<br/>Excellent written and verbal communication skills.<br/>Bi-lingual in English and Portuguese<br/>Conflict management / resolution experience<br/>Ability to lead cross functional teams.<br/>Strong process orientation<br/>Competent in Microsoft Office<br/>Bachelor’s degree in business, engineering, or related field<br/>10+ years in manufacturing management; 3+ years experience managing multiple departments.<br/> </p>",
    "company": "Confidential",
    "city": "Feira de Santana",
    "state": "State of Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_54417__1953?utm_source=1953&utm_medium=feed&keyword=Senior-Plant-Manager&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Vendedor",
    "description": "<p>Quem Somos:<br/>#Grupo JAV<br/>O Grupo JAV é especializado na distribuição de produtos para automação industrial, instrumentação, materiais elétricos, montagem de painéis elétricos e robótica colaborativa. E o nosso principal objetivo é ser parceiro da indústria. Iniciamos nossas atividades em 1990 em Criciúma/SC, atuando como distribuidor autorizado da Rockwell Automation para todo o estado de Santa Catarina. Ao longo destes 35 anos de atuação, expandimos nossa operação para as regiões Norte e Nordeste. Nossa equipe técnico/comercial é formada por engenheiros, que constantemente participam de treinamentos no Brasil e nos Estados Unidos, e são preparados para fornecer suporte no desenvolvimento e integração para as melhores soluções dos sistemas de automação.<br/>Nossos Benefícios:<br/>• Vale transporte; </p><ul><li>Vale refeição; </li><li>Seguro de vida; </li><li>Plano de saúde; </li><li>Plano odontológico; </li><li>Convênio Farmácia.<br/>Responsabilidades: </li><li>Gerenciar o funil de vendas, desde a prospecção até o fechamento de negócios; </li><li>Negociar e lidar com objeções para maximizar as oportunidades de venda; </li><li>Trabalhar com estratégias de precificação e propostas comerciais; </li><li>Analisar e solucionar problemas de forma estratégica para otimizar os resultados; </li><li>Desenvolver e manter relacionamentos com clientes, garantindo uma comunicação eficaz; </li><li>Aplicar conhecimento técnico em produtos elétricos e de automação para impulsionar as vendas; </li><li>Utilizar CRM e outras ferramentas de automação para gerenciar e expandir a carteira de clientes.<br/>Requisitos: </li><li>Formação superior em Engenharia de Automação, Elétrica, Eletrotécnica, Eletrônica ou Mecatrônica; </li><li>Experiência em vendas consultivas no segmento de automação e produtos elétricos; </li><li>Conhecimento sólido sobre processos de vendas e estratégias para aumentar oportunidades de negócio; </li><li>Excelentes habilidades de comunicação e relacionamento interpessoal; </li><li>Perfil analítico, focado em metas e resultados. </li> </ul>",
    "company": "Grupo JAV",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_62204__1953?utm_source=1953&utm_medium=feed&keyword=Vendedor&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Assistente administrativo financeiro",
    "description": "<p>ATop Life Premium, corretora especializada em seguros e planos de saúde, está em busca de um(a) profissional comprometido(a), proativo(a) e com experiência na áreaadministrativo-financeirapara integrar nosso time!O que esperamos de você:Experiência prévia nas rotinas administrativas e financeiras (contas a pagar e receber, emissão de boletos, controle de comissões, fluxo de caixa, conciliações bancárias, entre outros);Organização, atenção aos detalhes e boa comunicação;Facilidade com ferramentas de gestão e planilhas;Comprometimento com prazos e confidencialidade de informações.Diferenciais:Vivência no setor de corretoras de seguros ou planos de saúde;Habilidade em lidar com CRMs e sistemas financeiros integrados.O que oferecemos:Ambiente profissional, dinâmico e com espaço para crescimento;Participação em uma empresa consolidada e em expansão no segmento;Salário compatível com o mercado + benefícios.Salário base:R$ 1.520,89 (início) | R$ 1.659,90 (após 180 dias)Vale-refeição/alimentação:R$ 29,40 por dia útilVale-transporte:Conforme necessidadeSeguro de vida:Cobertura em caso de morte natural e acidentalAbonoa cada trimestreAuxilio Crechede até 6 anos e 11 mesesPlano de saúde e odontológico(benefícios adicionais)Se você busca uma oportunidade desafiadora e quer fazer parte de uma equipe que valoriza a excelência e a confiança,envie seu currículo para   com o assunto: Vaga Administrativo-Financeiro.Vamos juntos transformar o jeito de cuidar de pessoas! </p>",
    "company": "Top Life Premium Corretora de Seguros",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_75537__1953?utm_source=1953&utm_medium=feed&keyword=Assistente-administrativo-financeiro&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Coordenador de garantia de qualidade",
    "description": "<p>Coordenador(a) da Garantia da Qualidade<br/>Local:<br/>Feira de Santana, BA<br/>Principais Responsabilidades<br/>Garantir o funcionamento e melhoria contínua do Sistema de Gestão da Qualidade (SGQ)<br/>Coordenar e desenvolver a equipe de Qualidade<br/>Liderar auditorias internas e externas, certificações (ISO 9001, 13485, entre outras)<br/>Definir, monitorar e agir sobre KPIs de qualidade<br/>Atuar estrategicamente em projetos de melhoria de processos, redução de custos e aumento da confiabilidade<br/>Participar de iniciativas de introdução de novos produtos com foco na qualidade<br/>Gerenciar o orçamento da área e processos regulatórios<br/>Liderar a implementação do sistema de qualidade global<br/>Desenvolver fornecedores e garantir a qualidade desde o recebimento até o produto final<br/>Implementar metodologias de melhoria contínua (DMAIC, 8Ds, CAPA, APQP, PPAP, CEP)<br/>Assegurar conformidade com legislações nacionais e internacionais (ANVISA, INMETRO, RDCs, ABNT, entre outras)<br/>Fomentar a cultura de excelência operacional<br/>Atuar com senso de dono, forte colaboração com outras áreas e liderança do site<br/>Requisitos Técnicos<br/>Formação superior em Farmácia, Química, Engenharia ou áreas correlatas<br/>Experiência em cargos de liderança na área da Garantia/Gestão da Qualidade<br/>Inglês avançado necessário<br/>Experiência em sistemas de gestão (ISO 9001, ISO 13485, ISO 14001, ISO 45001)<br/>Domínio de ferramentas da qualidade e melhoria contínua<br/>Conhecimento em processos industriais, metrologia, controle estatístico de processo, PPAP.<br/> </p>",
    "company": "Confidential Jobs",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_80195__1953_7ebc7f844f3356e7afc44272e78d4b12?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-garantia&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Estagiário de administração de empresas",
    "description": "<p>REQUISITOS<br/>cursando Superior em ADM<br/>boa comunicação<br/>ser organizado(a) e proativo(a)<br/>conhecimento em Operações Comerciais<br/>A partir do 3° semestre<br/>Pacote Office<br/>Conhecimento em ERP e CRM são diferenciais<br/>BENEFÍCIOS<br/>Remuneração compatível<br/>Transporte<br/>Cartão Ifood<br/> </p>",
    "company": "EAU Sports",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_80371__1953?utm_source=1953&utm_medium=feed&keyword=Estagi%C3%A1rio-de-administra%C3%A7%C3%A3o&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Ortodontista",
    "description": "<p>Estamos ampliando nossa equipe e abrindo seleção para especialista em Ortodontia e que já trabalhe ou tenha interesse em trabalhar com alinhadores ortodônticos.<br/>Além dos requisitos técnicos precisa ser um profissional aberto para trabalhar em equipe e busque crescimento constante. </p>",
    "company": "Camila Freitas Reabilitacao Oral",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_80715__1953?utm_source=1953&utm_medium=feed&keyword=Ortodontista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Vendedor",
    "description": "<p>Quem Somos:<br/>#Grupo JAV<br/>O Grupo JAV é especializado na distribuição de produtos para automação industrial, instrumentação, materiais elétricos, montagem de painéis elétricos e robótica colaborativa. E o nosso principal objetivo é ser parceiro da indústria. Iniciamos nossas atividades em 1990 em Criciúma/SC, atuando como distribuidor autorizado da Rockwell Automation para todo o estado de Santa Catarina. Ao longo destes 35 anos de atuação, expandimos nossa operação para as regiões Norte e Nordeste. Nossa equipe técnico/comercial é formada por engenheiros, que constantemente participam de treinamentos no Brasil e nos Estados Unidos, e são preparados para fornecer suporte no desenvolvimento e integração para as melhores soluções dos sistemas de automação.<br/>Nossos Benefícios:<br/>• Vale transporte; </p><ul><li>Vale refeição; </li><li>Seguro de vida; </li><li>Plano de saúde; </li><li>Plano odontológico; </li><li>Convênio Farmácia.<br/>Responsabilidades: </li><li>Gerenciar o funil de vendas, desde a prospecção até o fechamento de negócios; </li><li>Negociar e lidar com objeções para maximizar as oportunidades de venda; </li><li>Trabalhar com estratégias de precificação e propostas comerciais; </li><li>Analisar e solucionar problemas de forma estratégica para otimizar os resultados; </li><li>Desenvolver e manter relacionamentos com clientes, garantindo uma comunicação eficaz; </li><li>Aplicar conhecimento técnico em produtos elétricos e de automação para impulsionar as vendas; </li><li>Utilizar CRM e outras ferramentas de automação para gerenciar e expandir a carteira de clientes.<br/>Requisitos: </li><li>Formação superior em Engenharia de Automação, Elétrica, Eletrotécnica, Eletrônica ou Mecatrônica; </li><li>Experiência em vendas consultivas no segmento de automação e produtos elétricos; </li><li>Conhecimento sólido sobre processos de vendas e estratégias para aumentar oportunidades de negócio; </li><li>Excelentes habilidades de comunicação e relacionamento interpessoal; </li><li>Perfil analítico, focado em metas e resultados. </li> </ul>",
    "company": "Grupo JAV",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_84409__1953?utm_source=1953&utm_medium=feed&keyword=Vendedor&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Senior Plant Manager",
    "description": "<p>Position Title:<br/>Senior Plant Manager<br/>Location:<br/>Feira de Santana, Bahia, Brazil<br/>Reports To:<br/>Brazil Manufacturing Director<br/>Job Summary:<br/>The Senior Plant Manager has responsibility for directing and controlling elements of the production operations within capital and operating budget parameters for the facility. Responsible for plant safety for all associates. Delivering the financial performance of the site and taking care of all the costs associated with the operations in Feira de Santana Facility, that includes legal responsibility and compliance of the corporate guidelines. Recommends and implements more efficient production methods, processes, purchasing, tooling, and manpower usage techniques as required to meet budget and sales demands. Formulates strategic production plans consistent with company future planning in terms of facilities, equipment, machinery, and personnel. Lead, develops, mentors plant leadership in people development, ways of working, and collaboration with support functions.<br/>Key Responsibilities<br/>Develop and implement strategic plans to improve manufacturing efficiency, productivity, and overall performance.<br/>Manage and lead a diverse team of manufacturing managers, supervisors, and production staff.<br/>Establish and monitor key performance indicators (KPIs) to track production targets, quality metrics, and operational goals.<br/>Collaborate with cross-functional teams such as engineering, supply chain, and quality assurance to ensure seamless production processes.<br/>Monitor and manage the production budget, identifying areas for cost reduction and process improvement.<br/>Oversee the implementation and adherence to safety protocols and regulations within the manufacturing facility.<br/>Identify opportunities for process optimization, automation, and continuous improvement initiatives.<br/>Ensure compliance with industry standards, regulations, and quality assurance protocols.<br/>Provide leadership and mentorship to the manufacturing team, fostering a culture of teamwork, growth, and accountability for around 400 headcount.<br/>Drive innovation by staying updated with industry trends, technological advancements, and best practices.<br/>Accountable for Labor Efficiency, operation efficiency, and Cost of Failure metrics as well the entire financial result of the site and its 4-wall cost. Fully responsible for delivering SIC to the different segments of the company.<br/>Responsible for delivering product on quality, on time and on cost to the entire company network.<br/>Drive the strategy with the Engineering team to introduce new products, programs, capital equipment and ways of working to manufacturing, and improvements to capital equipment.<br/>Design and execute all the CAPEX initiatives in the site. This includes the long-term strategy for the site thinking 3-5 years ahead.<br/>Conduct the entire automation initiatives inside of the site and work together with the corporate teams in order to fulfill the ERA standards of the organization<br/>Deliver forecasted hours in order to meet demand and plan headcount/labor to reflect that demand, protecting the cost and profitability.<br/>Improve OEE through implementing more efficient methods as well as utilizing lean manufacturing methodologies and fully involved with Continuous Improvement operational excellence model.<br/>Set clear and meaningful performance expectations for direct reports as well as establishing performance objectives for dotted line responsibilities of manufacturing support and direct labor associates.<br/>Responsible for managing Plant Productivity initiatives and promote challenging environment that will be drive the year over year continues improvement in the site.<br/>Responsible for maintaining accurate and necessary records to assure accurate inventories of materials, parts and finished goods.<br/>Provide leadership, coaching, mentoring and guidance to plant management focusing on talent acquisition, retention and development.<br/>Develop the long term strategy for the site including talent, investment and innovation.<br/>Qualifications:<br/>Demonstrated leadership capability and execution; leading by example and influence<br/>Experience with budget management, cost analysis, and resource allocation<br/>Proficiency in utilizing manufacturing software and ERP systems<br/>Demonstrated successful capability leading in a Brazil facility<br/>Familiarity with regulatory requirements and safety standards within the manufacturing industry<br/>Successful collaboration capabilities working cross functionally within a matrix environment<br/>Technical skillset and experience with leading manufacturing facilities<br/>Demonstrated ability to utilize OPEX and lean manufacturing principles.<br/>Understanding of the drive of financial performance and manage them.<br/>Excellent written and verbal communication skills.<br/>Bi-lingual in English and Portuguese<br/>Conflict management / resolution experience<br/>Ability to lead cross functional teams.<br/>Strong process orientation<br/>Competent in Microsoft Office<br/>Bachelor’s degree in business, engineering, or related field<br/>10+ years in manufacturing management; 3+ years experience managing multiple departments.<br/> </p>",
    "company": "Confidential",
    "city": "Feira de Santana",
    "state": "State of Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_84432__1953?utm_source=1953&utm_medium=feed&keyword=Senior-Plant-Manager&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Coordenador de garantia de qualidade",
    "description": "<p>Coordenador(a) da Garantia da Qualidade<br/>Local:<br/>Feira de Santana, BA<br/>Principais Responsabilidades<br/>Garantir o funcionamento e melhoria contínua do Sistema de Gestão da Qualidade (SGQ)<br/>Coordenar e desenvolver a equipe de Qualidade<br/>Liderar auditorias internas e externas, certificações (ISO 9001, 13485, entre outras)<br/>Definir, monitorar e agir sobre KPIs de qualidade<br/>Atuar estrategicamente em projetos de melhoria de processos, redução de custos e aumento da confiabilidade<br/>Participar de iniciativas de introdução de novos produtos com foco na qualidade<br/>Gerenciar o orçamento da área e processos regulatórios<br/>Liderar a implementação do sistema de qualidade global<br/>Desenvolver fornecedores e garantir a qualidade desde o recebimento até o produto final<br/>Implementar metodologias de melhoria contínua (DMAIC, 8Ds, CAPA, APQP, PPAP, CEP)<br/>Assegurar conformidade com legislações nacionais e internacionais (ANVISA, INMETRO, RDCs, ABNT, entre outras)<br/>Fomentar a cultura de excelência operacional<br/>Atuar com senso de dono, forte colaboração com outras áreas e liderança do site<br/>Requisitos Técnicos<br/>Formação superior em Farmácia, Química, Engenharia ou áreas correlatas<br/>Experiência em cargos de liderança na área da Garantia/Gestão da Qualidade<br/>Inglês avançado necessário<br/>Experiência em sistemas de gestão (ISO 9001, ISO 13485, ISO 14001, ISO 45001)<br/>Domínio de ferramentas da qualidade e melhoria contínua<br/>Conhecimento em processos industriais, metrologia, controle estatístico de processo, PPAP.<br/> </p>",
    "company": "Confidential Jobs",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_104545__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-garantia&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Auxiliar de produção",
    "description": "<p>Sobre a Empresa<br/>- Projetamos e produzimos pneus e rodas prontos para encararem o futuro. Com uma combinação de valor, segurança e facilidade, nossas soluções fornecem um desempenho mais produtivo e sustentável como nossos clientes requerem.<br/>Associamos a experiência e o poder do nosso alcance global ao cuidado e ao conhecimento que a proximidade local nos garante. Isso permite reunir inovação, tecnologia e sustentabilidade, para atender às necessidades específicas de nossos clientes. Fazemos tudo isso enquanto continuamente reduzimos o nosso e impacto e de nossos clientes no planeta. Diariamente nosso pessoal assume o seu protagonismo para cumprir essa promessa.<br/>Sobre o Cargo<br/>- estamos em busca de uma Pessoa com Deficiência que nos apoie na preparação de materiais para alimentação de linhas de produção, operando máquinas e equipamentos da Fábrica para os quais estiver qualificado<br/>Requisitos necessários:<br/>Experiência na indústria<br/>Ser uma Pessoa com Deficiência<br/>Proatividade<br/>Venha fazer parte do nosso time!<br/> </p>",
    "company": "Yokohama TWS",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_106061__1953?utm_source=1953&utm_medium=feed&keyword=Auxiliar-de-produ%C3%A7%C3%A3o&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Coordenador de Produção",
    "description": "<p>O que você irá fazer:<br/>Atuação estratégica na gestão de custos operacionais, elaboração de orçamentos anuais e otimização do uso de recursos, visando aumento da produtividade e eficiência industrial.<br/>Liderança de times de Produção e Manutenção, com foco em ambiente colaborativo, capacitação contínua e formação de sucessores para cargos de liderança.<br/>Solução de Problemas: Identificar e resolver problemas operacionais de forma rápida e eficaz. Promover a otimização nos processos produtivos, buscando eficiência operacional / redução de perdas e qualidade.<br/>Gestão das atividades de manutenção industrial, assegurando a continuidade operacional, implantação de novos projetos e melhorias em equipamentos e processos.<br/>Garantia da qualidade dos produtos, resposta a não conformidades e reclamações, atuação em conjunto com o SESMT para cumprimento das normas de segurança, saúde e meio ambiente, incluindo 5S e normas regulamentadoras.<br/>Gerir os indicadores chaves (KPIs) da Produção, Processos , Segurança e Manutenção, implantando ações de melhorias.<br/>Habilidades desejadas:<br/>Proatividade<br/>Comunicação assertiva e bom relacionamento interpessoal<br/>O que você precisa ter:<br/>Formação: Engenharias; Química.<br/>Diferencial: Espanhol e Pós graduação.<br/>Necessário experiência em gestão de pessoas.<br/>Sobre a empresa:<br/>Fabricação de Tintas e Adesivos </p>",
    "company": "Hire Now Company",
    "city": "Simões Filho",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_108384__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-Produ%C3%A7%C3%A3o&location=Simões-Filho&geoID=8796",
    "tipo": ""
  },
  {
    "title": "Procuramos babá com jeitinho de professora",
    "description": "<p>Oi! Estamos procurando uma babá legal, responsável e com muita disposição para cuidar dos nossos pequenos (6 e 8 anos) e, de quebra, dar aquela força nas tarefas da escola. Melhor ainda se você tiver experiência dando aulas ou estiver cursando algo relacionado à educação ou psicopedagogia.<br/>Atividades:<br/>Cuidar das crianças<br/>Ajudar nas tarefas escolares (ensino fundamental)<br/>Brincadeiras educativas, leitura, atividades criativas<br/>Nada de telas o dia todo!<br/>Requisitos:<br/>Experiência prévia com crianças (comprovável)<br/>Paciência, criatividade e amor por ensinar<br/>Muita energia positiva!<br/>Remuneração:<br/>A combinar conforme experiência<br/>Se você curtiu a proposta e atende aos requisitos, inscreva-se agora! </p>",
    "company": "SuasAulasParticulares",
    "city": "Simões Filho",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_109431__1953?utm_source=1953&utm_medium=feed&keyword=Procuramos-bab%C3%A1-com&location=Simões-Filho&geoID=8796",
    "tipo": ""
  },
  {
    "title": "Procuramos babá com jeitinho de professora",
    "description": "<p>Oi! Estamos procurando uma babá legal, responsável e com muita disposição para cuidar dos nossos pequenos (6 e 8 anos) e, de quebra, dar aquela força nas tarefas da escola. Melhor ainda se você tiver experiência dando aulas ou estiver cursando algo relacionado à educação ou psicopedagogia.<br/>Atividades:<br/>Cuidar das crianças<br/>Ajudar nas tarefas escolares (ensino fundamental)<br/>Brincadeiras educativas, leitura, atividades criativas<br/>Nada de telas o dia todo!<br/>Requisitos:<br/>Experiência prévia com crianças (comprovável)<br/>Paciência, criatividade e amor por ensinar<br/>Muita energia positiva!<br/>Remuneração:<br/>A combinar conforme experiência<br/>Se você curtiu a proposta e atende aos requisitos, inscreva-se agora! </p>",
    "company": "SuasAulasParticulares",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_109811__1953?utm_source=1953&utm_medium=feed&keyword=Procuramos-bab%C3%A1-com&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Procuramos babá com jeitinho de professora",
    "description": "<p>Oi! Estamos procurando uma babá legal, responsável e com muita disposição para cuidar dos nossos pequenos (6 e 8 anos) e, de quebra, dar aquela força nas tarefas da escola. Melhor ainda se você tiver experiência dando aulas ou estiver cursando algo relacionado à educação ou psicopedagogia.<br/>Atividades:<br/>Cuidar das crianças<br/>Ajudar nas tarefas escolares (ensino fundamental)<br/>Brincadeiras educativas, leitura, atividades criativas<br/>Nada de telas o dia todo!<br/>Requisitos:<br/>Experiência prévia com crianças (comprovável)<br/>Paciência, criatividade e amor por ensinar<br/>Muita energia positiva!<br/>Remuneração:<br/>A combinar conforme experiência<br/>Se você curtiu a proposta e atende aos requisitos, inscreva-se agora! </p>",
    "company": "SuasAulasParticulares",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_110072__1953?utm_source=1953&utm_medium=feed&keyword=Procuramos-bab%C3%A1-com&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Procuramos babá com jeitinho de professora",
    "description": "<p>Oi! Estamos procurando uma babá legal, responsável e com muita disposição para cuidar dos nossos pequenos (6 e 8 anos) e, de quebra, dar aquela força nas tarefas da escola. Melhor ainda se você tiver experiência dando aulas ou estiver cursando algo relacionado à educação ou psicopedagogia.<br/>Atividades:<br/>Cuidar das crianças<br/>Ajudar nas tarefas escolares (ensino fundamental)<br/>Brincadeiras educativas, leitura, atividades criativas<br/>Nada de telas o dia todo!<br/>Requisitos:<br/>Experiência prévia com crianças (comprovável)<br/>Paciência, criatividade e amor por ensinar<br/>Muita energia positiva!<br/>Remuneração:<br/>A combinar conforme experiência<br/>Se você curtiu a proposta e atende aos requisitos, inscreva-se agora! </p>",
    "company": "SuasAulasParticulares",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_110131__1953?utm_source=1953&utm_medium=feed&keyword=Procuramos-bab%C3%A1-com&location=Camaçari&geoID=1645",
    "tipo": ""
  }
]