[
  {
    "title": "Conferente de Armazém II (Feira de Santana)",
    "description": "<h3>Job Description  </h3><p>Atualmente a nossa Cultura passa por um processo de transformação e evolução. A nossa história e o nosso jeito de ser são marcados por sonhos grandes que nos trouxeram até aqui e que nos enchem de orgulho! Mas acreditamos que o momento de evoluir é sempre o agora e poder fazer isso junto com a nossa gente é o que torna nossa jornada ainda mais incrível. Nossa cultura honra o passado e hoje também é norteada por 3 principais valores que nos guiam para sermos uma cia cada vez mais inclusiva, diversa, colaborativa, tecnológica e conectada ao futuro do mundo e da nossa plataforma de negócios, são eles: Escuta Ativa, Colaboração e Visão de Longo Prazo, cada um abarcando outras competências que fazem parte do nosso jeito de ser. Nos orgulhamos da nossa capacidade de realização e paixão que nos trouxeram até aqui e para continuarmos a evoluir juntos te convidamos a fazer parte também dessa jornada. Prazer, somos a Ambev e adoraríamos te ter com a gente. Vamos juntos?!  </p><h3>Responsibilities and assignments  </h3><p>A rotina do cargo inclui:  </p><ol><li>Responsável por movimentação de produto final e ativo de giro (recebimento, conferência, carregamento e descarregamento);  </li><li>Conferência física e lançamento em sistema eletrônico padrão de cargas recebidas e de saída de produto/material;  </li><li>Verificação de estoque;  </li><li>Organização e limpeza do armazém;  </li><li>Contagem diária do estoque;  </li><li>Inventário do estoque;  </li><li>Gestão da qualidade/validade de estoque;  </li><li>Validação de processos/atividades de terceiros (empilhadeira, chapa).  </li>  </ol><h3>Requirements And Qualifications  </h3><p>Experiência Desejável:  </p><ul><li>Cursando Ensino Superior.  </li>  </ul><p>Exigência:  </p><ul><li>Facilidade com Tecnologia;  </li><li>Disciplina no cumprimento de rotina;  </li><li>Conhecimento de Word e Excel  </li>  </ul><p>Formação:  </p><ul><li>Ensino Médio Completo.  </li>  </ul><h3>Additional information  </h3><p>Hoje Na AMBEV Nós Trabalhamos Com Os Melhores Benefícios Para Você e Também Para Os Seus Dependentes Legais! Aqui Na Companhia Nós Conseguimos Te Proporcionar  </p><ul><li>Mais cuidado com a sua saúde através de Plano Médico, Odontológico, Telemedicina, Seguro de Vida e Gympass  </li><li>Saúde mental com a Telemedicina Dasa e Gente 360  </li><li>Consumir nossos produtos com um super desconto (é isso mesmo, nós temos venda de produtos para funcionários no precinho!)  </li><li>Reuniões de final de ano com a família ainda mais prazerosas, pois oferecemos Cesta de Natal e ainda brinquedo para quem tem filhos  </li><li>Proteção financeira com a nossa previdência privada  </li><li>A possibilidade de você fazer um bom mercado ou comer no restaurante que você gosta com Vale Alimentação ou Refeição, pois você poderá optar por um destes benefícios  </li><li>O vale transporte é opcional e você pode conferir no modelo da vaga  </li><li>Ter a oportunidade de receber um abono assiduidade, que nada mais é do que o 14º salário para nossos colaboradores, um salário extra no ano!  </li><li>Auxílio Creche ou Auxílio babá  </li><li>Participação dos Lucros da companhia  </li>  </ul><p>Além de sonhar, se desenvolver, construir e crescer dentro de um ambiente meritocrático e inclusivo e ser capaz de fazer a diferença unindo as pessoas por um mundo melhor!  </p><h3>Process stages  </h3><ul><li>Step 1: Registration  </li><li>Step 2: Mapeamento Ambev - Auxiliar Logístico  </li><li>Step 3: Entrevista - Recrutamento  </li><li>Step 4: Entrevista - Unidade  </li><li>Step 5: Vivencial  </li><li>Step 6: Oferta e ASO  </li><li>Step 7: Hiring  </li>  </ul><p>Seja bem-vindo à Ambev  </p><p>ENTRE PARA UM TIME QUE SONHA TÃO GRANDE COMO VOCÊ!  </p><p>Somos milhares de apaixonados e apaixonadas pelo que fazemos. Temos um orgulho imenso do nosso poder de impacto positivo e reconhecemos que, agindo como donos e donas, cada um de nós desempenha um papel fundamental no sucesso do nosso ecossistema. Todas nossas grandes conquistas têm o sabor da colaboração! Nosso sucesso é compartilhado e acreditamos que por meio da colaboração podemos encantar ainda mais os nossos clientes com as marcas que eles amam hoje, ao mesmo tempo em que podemos atender aos gostos de amanhã.  </p><p>A Nossa Cultura é focada em construir um ambiente inclusivo e colaborativo, onde as pessoas possam ser o melhor delas mesmas - e nos ajudar a ser a nossa melhor versão! Procuramos gente com paixão, curiosidade e coragem para fazer a diferença aqui.  </p><p>Acolhemos talentos diversos, porque acreditamos que grandes ideias vêm de pessoas com diferentes trajetórias. Oferecemos oportunidades para talentos que estão ingressando no mercado de trabalho e somos apaixonados por impulsionar a nossa gente.  </p><p><strong>É trabalhando e crescendo juntos que atingimos o nosso propósito: Sonhamos Grande por um Futuro com Mais Razões para Brindar!  </strong>  </p> #J-18808-Ljbffr",
    "company": "Ambev",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_813628__1953?utm_source=1953&utm_medium=feed&keyword=Conferente-de-Armaz%C3%A9m&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Secretária",
    "description": "<p><strong>Responsabilidades:  </strong><br/><br/>Administrar a agenda do CEO, incluindo compromissos, reuniões e viagens.<br/><br/>Organizar reuniões e eventos, apoiar em demandas administrativas diversas, como elaborações de apresentações, distribuição de materiais necessários, produzir atas e relatórios.<br/><br/>Filtrar e priorizar as comunicações do CEO (e-mails, chamadas, correspondências), atuando como um ponto de contato entre ele e a equipe interna/externa, fornecedores e clientes.<br/><br/>Manter e organizar arquivos confidenciais e informações sensíveis.<br/><br/>Apoiar na elaboração e revisão de apresentações, relatórios e comunicações corporativas.<br/><br/>Realizar tarefas como controle de despesas e organização de logística cotidiana.  </p><p><strong>Requisitos:  </strong><br/><br/>Formação superior completa ou em andamento em áreas como Administração, Secretariado ou áreas afins.<br/><br/>Experiência prévia em funções de apoio executivo ou secretariado.<br/><br/>Excelentes habilidades de comunicação verbal e escrita.<br/><br/>Capacidade de gerenciar múltiplas tarefas simultaneamente e lidar com prazos estabelecidos.<br/><br/>Discrição, organização e atenção aos detalhes.<br/><br/>Bom relacionamento interpessoal.<br/><br/>Domínio do Pacote Office (Word, Excel, PowerPoint) e ferramentas digitais.<br/><br/>Será diferencial Inglês intermediário.<br/><br/>Será diferencial conhecimento básico em Power BI.  </p> #J-18808-Ljbffr",
    "company": "Novacorrente",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_813690__1953?utm_source=1953&utm_medium=feed&keyword=Secret%C3%A1ria&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente de Vendas - Médio/Alto padrão (Salvador)",
    "description": "<h3>Gerente de Vendas - Médio/Alto padrão (Salvador)  </h3><p>Join to apply for the <strong>Gerente de Vendas - Médio/Alto padrão (Salvador)  </strong> role at <strong>MRV&CO  </strong>.  </p><p>Você Atuará Na Área Comercial Como Gerente De Loja (médio/alto Padrão) Na Equipe SENSIA, Sendo Responsável Por Realizar a Gestão De Pessoas No Dia-a-dia, Selecionando, Treinando e Desenvolvendo a Equipe Constantemente. Além De Fazer a Gestão Administrativa Do Ponto De Vendas, Mantendo a Estrutura e Controlando As Despesas. Algumas Das Suas Atividades São:  </p><ol><li>Apoiar em reuniões periódicas de equipe;  </li><li>Apoiar no desenvolvimento de mídias;  </li><li>Apoiar na negociação de vendas com clientes;  </li><li>Participar da análise de produtividade da equipe de vendas;  </li><li>Participar de treinamentos para aperfeiçoamento da equipe de vendas;  </li><li>Organizar e promover a rotina diária da equipe de vendas;  </li><li>Coordenar e acompanhar o fluxo dos contratos.  </li>  </ol><p><strong>Informações Adicionais:  </strong>  </p><ul><li>Comissão sobre vendas;  </li><li>Contrato PJ (pessoa jurídica).  </li>  </ul><p><strong>Requisitos e Qualificações:  </strong>  </p><ul><li>Superior completo;  </li><li>Pacote office;  </li><li>Experiência como líder comercial;  </li><li>Habilidade de relacionamento e engajamento de pessoas;  </li><li>Habilidade para análises de mercado;  </li><li>Capacidade de influência;  </li><li>Disciplina;  </li><li>Organização.  </li>  </ul><p><strong>Regime De Contratação:  </strong> Pessoa Jurídica  </p><p><strong>Departamento:  </strong> Comercial  </p> #J-18808-Ljbffr",
    "company": "Mrveco",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_813745__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Vendas&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Líder de Eficiência Operacional – Backoffice de Contratações",
    "description": "<h3>Líder de Eficiência Operacional – Backoffice de Contratações  </h3><p>Join to apply for the <strong>Líder de Eficiência Operacional – Backoffice de Contratações  </strong> role at <strong>Konsi  </strong>  </p><p><strong>Modalidade: CLT ou PJ  </strong>  </p><p><strong>Local de trabalho: Presencial ou Híbrido em Salvador (BA)  </strong>  </p><p><strong>Sobre a Konsi  </strong>  </p><p>A Konsi é uma startup baiana que está transformando a maneira como aposentados, pensionistas, servidores públicos e trabalhadores da iniciativa privada com vínculo CLT acessam, comparam e contratam crédito consignado.  </p><p>Nossa missão é tornar a jornada financeira mais simples, transparente e eficiente, utilizando tecnologia e inteligência artificial para oferecer as melhores opções aos nossos clientes. Valorizamos inovação, protagonismo e um ambiente colaborativo, onde aprender e crescer faz parte da rotina. Se você deseja fazer a diferença e evoluir conosco, a Konsi é o lugar certo!  </p><h3>Descrição da vaga  </h3><p>Buscamos uma pessoa com perfil analítico, visão de processos e forte capacidade de execução para liderar os processos de backoffice que gerenciam as contratações em nosso aplicativo. Procuramos alguém com mentalidade estruturada, preferencialmente com experiência em consultoria estratégica ou projetos de transformação organizacional, capaz de construir e escalar operações focadas em eficiência, impacto na experiência do usuário, escalabilidade operacional e conformidade regulatória.  </p><h3>Seus desafios:  </h3><ol><li>Mapeamento e Redesenho de Processos: Diagnosticar fluxos atuais, identificar ineficiências, redesenhar etapas e liderar melhorias.  </li><li>Gestão de Indicadores: Estabelecer, acompanhar e evoluir KPIs críticos como tempo de processamento, taxas de erro, conversão por etapa e aderência a padrões operacionais.  </li><li>Colaboração Multidisciplinar e Interfuncional: Trabalhar com equipes de Produto, Tecnologia, Operações e outras unidades para identificar causas-raiz de problemas e cocriar soluções escaláveis alinhadas aos objetivos estratégicos.  </li><li>Governança e Conformidade: Assegurar que processos estejam alinhados com regulamentações do setor de crédito, políticas de compliance, segurança da informação e LGPD.  </li>  </ol><h3>Perfil desejado:  </h3><ul><li>Experiência sólida em mapeamento, redesenho e otimização de processos operacionais.  </li><li>Forte capacidade analítica e habilidade para resolver problemas complexos.  </li><li>Experiência em definição e acompanhamento de KPIs operacionais.  </li><li>Liderança de times em ambientes de rápido crescimento e mudança.  </li><li>Foco em melhoria contínua e eficiência.  </li><li>Familiaridade com metodologias como Lean, Six Sigma e automação de processos (RPA).  </li><li>Perfil hands-on, autonomia e orientação a resultados.  </li><li>Decisões baseadas em dados (data-driven).  </li>  </ul><h3>Desejável:  </h3><ul><li>Experiência em fintechs ou setor de crédito digital.  </li><li>Passagem por consultorias estratégicas ou de processos.  </li><li>Vivência com plataformas de backoffice e CRMs operacionais.  </li><li>Experiência com projetos envolvendo IA Generativa.  </li>  </ul><h3>Benefícios na Konsi:  </h3><ul><li>Carga horária de 44h semanais  </li><li>Ciclo de avaliação de performance  </li><li>Ambiente focado em resultados, clima leve e descontraído  </li><li>Incentivo à sugestão e autonomia para melhorias  </li><li>Oportunidades de crescimento e protagonismo  </li>  </ul> #J-18808-Ljbffr",
    "company": "Konsi",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_813823__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%ADder-de-Efici%C3%AAncia&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "LÍDER DE EXPEDIÇÃO",
    "description": "<p>Garantir o cumprimento dos requisitos de segurança exigidos pela CIA e pela legislação.  </p><p>Orientar o time quanto aos procedimentos internos, garantindo a qualidade no processo. Quando necessário, aplicar medidas disciplinares.  </p><p>Treinar novos colaboradores.  </p><p>Gerir o banco de horas da equipe.  </p><p>Garantir o cumprimento da programação de carregamento, fazendo banco de horas com a equipe caso haja necessidade.  </p><p>Zelar pelos equipamentos da CIA e também aqueles por ela locados, garantir a manutenção preventiva e o cronograma para essa. Criar checklists para os equipamentos.  </p><p>Dar e ouvir feedbacks da equipe, buscando a evolução da mesma.  </p><p>Garantir que os documentos legais estejam de acordo com o planejado.  </p><p>Gerenciar o fluxo de paletes PBR, descartável e retornável (Globalpack).  </p><p>Alinhar com fornecedores para devolução de paletes e tabuleiros.  </p><p>Gerenciar o armazenamento de PA, remanejamento de posições na colmeia, inventário cíclico de PA, disponibilidade de espaço para a correta armazenagem e funcionamento da fábrica.  </p><p>Avaliar e tratar ocorrências relacionadas à Expedição.  </p><p>Criar, manter e avaliar indicadores do setor, como tempo de carregamento, tempo de separação, quantidade de ocorrências (análise percentual por volume e quantidade de cargas).  </p><p>Apresentar os resultados mensais do setor.  </p><p>Elaborar o layout de posições de picking do estoque de PA.  </p><p>Analisar e alterar procedimentos internos do setor.  </p><p>Executar demandas de programação aos sábados ou feriados quando necessário, incluindo cadastro de veículos, montagem de carga, emissão de notas fiscais, entre outros.  </p><p>Dar suporte ao time do almoxarifado na criação de layout de estoque, inventário cíclico, planilhas de controle.  </p><p>Auxiliar o estoque durante as férias do analista de estoque, garantindo o envio das informações e o fluxo de avarias para o armazém.  </p><h3>Requisitos Pessoais  </h3><p>Interesse, solução de problemas, pró-atividade, flexibilidade, trabalho em equipe, comunicação eficaz, comprometimento com a entrega e senso de urgência.  </p><h3>Benefícios  </h3><ul><li>Vale alimentação  </li><li>Seguro de vida em grupo  </li><li>Vale refeição  </li><li>Assistência odontológica  </li><li>Plano de Saúde  </li>  </ul><h3>Sobre a Indústrias Anhembi  </h3><p>Há mais de 70 anos, a Anhembi traz inovação constante para as marcas Super Candida e Qboa, líderes de mercado e sinônimos de qualidade e proteção. Essas marcas continuam sendo as maiores companheiras nas suas limpezas diárias, desinfetando profundamente cada cantinho da sua casa e cuidando do bem-estar da sua família.  </p> #J-18808-Ljbffr",
    "company": "Anhembi",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_813931__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%8DDER-DE-EXPEDI%C3%87%C3%83O&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Operador Logístico I",
    "description": "<h3>Job description  </h3><p><strong>Buscamos  </strong>profissionais para realizar as atividades:  </p><ul><li>Estocagem de produtos;  </li><li>Separação de pedidos, conforme solicitação;  </li><li>Embalar produtos, respeitando as características de cada item.  </li>  </ul><br><h3>Main responsibilities  </h3><ul><li>Realizar a estocagem de produtos disponibilizados pela área de conferência de entrada nos endereços correspondentes manualmente item por item de forma organizada respeitando FIFO, para facilitar a separação contribuindo para a produtividade na saída de mercadorias;  </li><li>Realizar a separação de pedidos manualmente conforme lista de solicitação (OT) colocar nas caixas, respeitando as prioridades dos tipos de saídas (Retira, Moto e Transportadoras) conforme PO da área e disponibilizar para conferência de saída ao cliente;  </li><li>Realizar a embalagem dos produtos disponibilizados pelo conferente de forma organizada respeitando as características de cada produto, para que todos itens sejam embalados corretamente garantindo a satisfação do cliente.  </li>  </ul><br><h3>Requirements and skills  </h3><ul><li>Ensino Médio Completo;  </li><li>Conhecimento em movimentação de mercadorias.  </li>  </ul><br><h3>Additional information  </h3><p>Buscamos pessoas apaixonadas por servir, com capacidade para solucionar problemas, agir com inteligência emocional e disposição em colocar a mão na massa e executar.  </p><p>Conheça nossos benefícios:  </p><ul><li>Convênio Médico;  </li><li>Convênio Odontológico;  </li><li>Vale Alimentação;  </li><li>Seguro de Vida;  </li><li>Remuneração Variável;  </li><li>Previdência Privada após 1 ano de empresa;  </li><li>Vale Transporte;  </li><li>Cartão de Natal;  </li><li>Wellhub (antigo Gympass);  </li><li>Desconto em todas as empresa da Cia DPaschoal;  </li><li>Desconto na aquisição de veículos 0km (conforme política interna vigente).  </li>  </ul><br>#J-18808-Ljbffr",
    "company": "Cia Dpaschoal",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814026__1953?utm_source=1953&utm_medium=feed&keyword=Operador-Log%C3%ADstico-I&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Senior Plant Manager",
    "description": "<p><strong>Job Applicant Information Related to our New Career Site  </strong>  </p><p>As of July 24th, we have transitioned to a new Careers Site. If your last application was submitted prior to July 24th, you will need to create a new account to apply for jobs. We understand this may be an inconvenience and truly appreciate you taking the time to submit your application and consider Newell Brands for your next career!  </p><p>Press Tab to Move to Skip to Content Link  </p><p>Search by Keyword, Job Title or Location  </p><p>Select how often (in days) to receive an alert:  </p><p>Newell Brands is a leading $8.3B consumer products company with a portfolio of iconic brands such as Graco, Coleman, Oster, Rubbermaid and Sharpie, and 25,000 talented employees around the world. Our high-performance culture, unparalleled curiosity about the world around us, and talented people fuel our success. Our culture is enabled through our core values which guide all we do and how we win as One Newell. They are Integrity, Teamwork, Passion for Winning, Ownership & Leadership.  </p><p>The Senior Plant Manager has responsibility for directing and controlling elements of the production operations within capital and operating budget parameters for the facility. Responsible for plant safety for all associates. Delivering the financial performance of the site and taking care of all the costs associated with the operations in Feira de Santana Newell Facility, including legal responsibility and compliance with corporate guidelines. Recommends and implements more efficient production methods, processes, purchasing, tooling, and manpower usage techniques as required to meet budget and sales demands. Formulates strategic production plans consistent with the company's future planning in terms of facilities, equipment, machinery, and personnel. Leads, develops, and mentors plant leadership in people development, ways of working, and collaboration with support functions.  </p><p><b>Key Responsibilities  </b>  </p><ul><li>Develop and implement strategic plans to improve manufacturing efficiency, productivity, and overall performance.  </li><li>Manage and lead a diverse team of manufacturing managers, supervisors, and production staff.  </li><li>Establish and monitor key performance indicators (KPIs) to track production targets, quality metrics, and operational goals.  </li><li>Collaborate with cross-functional teams such as engineering, supply chain, and quality assurance to ensure seamless production processes.  </li><li>Monitor and manage the production budget, identifying areas for cost reduction and process improvement.  </li><li>Oversee the implementation and adherence to safety protocols and regulations within the manufacturing facility.  </li><li>Identify opportunities for process optimization, automation, and continuous improvement initiatives.  </li><li>Ensure compliance with industry standards, regulations, and quality assurance protocols.  </li><li>Provide leadership and mentorship to the manufacturing team, fostering a culture of teamwork, growth, and accountability for around 400 employees.  </li><li>Drive innovation by staying updated with industry trends, technological advancements, and best practices.  </li><li>Be accountable for labor efficiency, operation efficiency, and cost of failure metrics, as well as the entire financial result of the site and its 4-wall cost. Fully responsible for delivering SIC to the different segments of Newell.  </li><li>Ensure product quality, on-time delivery, and cost targets across the entire Newell network.  </li><li>Collaborate with the engineering team to introduce new products, programs, capital equipment, and improvements to manufacturing processes and capital equipment.  </li><li>Design and execute all CAPEX initiatives on the site, including long-term strategic planning for 3-5 years ahead.  </li><li>Lead automation initiatives within the site in collaboration with corporate teams to meet ERA standards.  </li><li>Plan labor and headcount to meet demand forecasts, protecting costs and profitability.  </li><li>Improve OEE through efficient methods, lean manufacturing, and the PEAK operational excellence model.  </li><li>Set clear performance expectations for direct reports and establish objectives for support functions and associates.  </li><li>Manage plant productivity initiatives and foster continuous improvement environment.  </li><li>Maintain accurate records for inventory management of materials, parts, and finished goods.  </li><li>Provide leadership, coaching, and mentorship to plant management, focusing on talent acquisition, retention, and development.  </li><li>Develop long-term site strategy including talent, investment, and innovation.  </li>  </ul><p><b>Qualifications:  </b>  </p><ul><li>Demonstrated leadership and execution skills; leading by example and influence.  </li><li>Experience with budget management, cost analysis, and resource allocation.  </li><li>Proficiency in manufacturing software and ERP systems.  </li><li>Successful leadership experience in a Brazil manufacturing facility.  </li><li>Knowledge of regulatory requirements and safety standards in manufacturing.  </li><li>Strong cross-functional collaboration skills in a matrix environment.  </li><li>Technical expertise in leading manufacturing facilities.  </li><li>Experience with OPEX and lean manufacturing principles.  </li><li>Understanding of financial performance drivers and management.  </li><li>Excellent communication skills, both written and verbal.  </li><li>Bi-lingual in English and Portuguese.  </li><li>Ability to lead cross-functional teams.  </li><li>Strong process orientation.  </li><li>Proficiency in Microsoft Office.  </li><li>Bachelor’s degree in business, engineering, or related field.  </li><li>Minimum 10 years in manufacturing management; at least 3 years managing multiple departments.  </li>  </ul><p>Newell Brands (NASDAQ: NWL) is a leading global consumer goods company with a strong portfolio of well-known brands, including Rubbermaid, Sharpie, Graco, Coleman, Rubbermaid Commercial Products, Yankee Candle, Paper Mate, FoodSaver, Dymo, EXPO, Elmer’s, Oster, NUK, Spontex, and Campingaz. We are focused on delighting consumers by lighting up everyday moments.  </p> #J-18808-Ljbffr",
    "company": "Newell Brands",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814040__1953?utm_source=1953&utm_medium=feed&keyword=Senior-Plant-Manager&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "SECRETÁRIA -  SALVADOR – BA - VAGAS EM ABERTO",
    "description": "<p><strong>Atribuições  </strong>  </p><ul><li>Atendimento ao cliente, recepção, atendimento telefônico, de WhatsApp e de redes sociais;  </li><li>Organização e gestão de documentos, digitalização, cópia e controle de prazos;  </li><li>Gestão de agenda e compromissos;  </li><li>Assistência administrativa na correspondência, suporte logístico e suprimentos de escritório;  </li><li>Suporte às atividades jurídicas, incluindo preparação de documentos e pesquisa;  </li><li>Interação com órgãos judiciais e administrativos, com protocolos e entrega de documentos;  </li><li>Atividades financeiras, como faturamento e controle de despesas;  </li><li>Comunicação interna e coordenação com a equipe.  </li>  </ul><p><strong>Área de atuação  </strong>  </p><p>Secretarias  </p><p><strong>Localização  </strong>  </p><p>Salvador-BA  </p><p><strong>Requisitos  </strong>  </p><ul><li>Habilidades de atendimento ao cliente e comunicação escrita e verbal;  </li><li>Experiência anterior em escritórios de advocacia ou suporte administrativo será um diferencial;  </li><li>Familiaridade com tecnologia, como Microsoft Office (Word, Excel, Outlook) e programas de gestão jurídica;  </li><li>Cursos na área administrativa/secretariado serão considerados diferenciais.  </li>  </ul><p><strong>Escolaridade  </strong>  </p><p>Ensino Médio completo  </p><p>Siga nosso Instagram @divulgavagas.oficial  </p> #J-18808-Ljbffr",
    "company": "WebSite BuscarVagas BR",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814117__1953?utm_source=1953&utm_medium=feed&keyword=SECRET%C3%81RIA&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente De Projetos",
    "description": "<p>Desde o nosso início, na Dr. Oetker estamos abrindo novos caminhos.<br/>Com pizzas, bolos e sobremesas, além de plataformas e serviços digitais – qualidade e espírito inovador nos diferenciam.<br/>O que espera por você?<br/>Você decide!<br/>Na Dr. Oetker, você pode moldar ativamente o futuro – tanto o seu, quanto o nosso.<br/>Queremos fazer parte de algo maior.<br/>Você não?<br/>JOIN THE TASTE.<br/>  </p><h3>Quais serão suas responsabilidades?  </h3><ol><li>Gerenciar e coordenar um portfólio de projetos de alta complexidade.  </li><li>Implementar o novo processo de inovação da companhia.  </li><li>Ser o responsável pela organização e manutenção da rotina de projetos.  </li><li>Liderar projetos estratégicos.  </li><li>Desenvolver e manter planos de projeto detalhados, cronogramas e orçamentos.  </li><li>Monitorar o progresso dos projetos e fazer ajustes conforme necessário para garantir a conclusão bem-sucedida.  </li><li>Identificar e mitigar riscos associados aos projetos.  </li><li>Colaborar com equipes multifuncionais para garantir a alocação eficiente de recursos.  </li><li>Fornecer relatórios regulares sobre o status dos projetos para a alta administração.  </li><li>Garantir que todos os projetos estejam alinhados com os objetivos estratégicos da empresa.  </li><li>Gerenciar o processo de inovação, promovendo a implementação de novas ideias e tecnologias para melhorar os processos e produtos da empresa.  </li>  </ol><h3>O que precisamos?  </h3><ul><li>Graduação em Administração, Engenharia, Marketing ou área relacionada.  </li><li>Experiência como Portfolio & Project Manager.  </li><li>Diferencial: Certificações PMP ou similares.  </li><li>Proficiência em ferramentas de gerenciamento de projetos.  </li><li>Inglês Fluente.  </li>  </ul><p>Aguardamos a sua candidatura pelo e-mail: ******<br/>Dr. Oetker é uma empresa de oportunidades iguais.<br/>Trabalhamos continuamente para moldar e viver uma cultura corporativa onde todos se sintam bem-vindos.<br/>Na Dr. Oetker, sua personalidade e qualificações são o que conta.<br/>Não é gênero, nacionalidade, origem étnica ou social, religião, deficiência, idade ou orientação sexual e identidade.<br/>Dr.<br/>Oetker Brasil Ltda. Equipe de Recrutamento e Seleção Brasil  </p> #J-18808-Ljbffr",
    "company": "Brasil/CT",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814216__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-De-Projetos&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Operador(a) Logístico III",
    "description": "<h3>O que você irá encontrar aqui na nossa casa?  </h3><p>Um excelente lugar para se trabalhar! É uma alegria saber que para os nossos colaboradores, a Ypê é considerada um excelente lugar para se trabalhar! Um ambiente amistoso, de desenvolvimento profissional e confiança entre as equipes. Nossos colaboradores veem aqui a oportunidade de crescer e fazer história, seja por meio dos nossos recrutamentos internos, dos programas de desenvolvimento, treinamentos e do intercâmbio de conhecimento entre todas as nossas operações no Brasil. Aqui, praticamos nosso senso de dono quando olhamos com admiração para cada um de nossos produtos, nossos projetos sociais e o valor da nossa marca. Afinal, ela é 100% brasileira e feita por uma gente que acredita sim nas palavras de seu fundador: <strong><em>“O trabalho tudo vence!”  </em>  </strong>.  </p><h3>Responsabilidades e atribuições  </h3><ul><li>Organização e movimentação de cargas de produto acabado;  </li><li>Separação de produto via sistema Picking;  </li><li>Desenvolvimento das rotinas de 5S dentro do setor;  </li><li>Engajamento nos programas de excelência logística (PEL).  </li>  </ul><h3>Requisitos e qualificações  </h3><ul><li>Ensino médio completo (obrigatório);  </li><li>NR11 - Operação de Transpaleteira Elétrica (Obrigatório).  </li>  </ul><p><strong>Vale a pena mencionar:  </strong> Horário de segunda-feira a sábado das 14h20 às 22h35.  </p><h3>Informações adicionais  </h3><p><strong>Veja o que nós oferecemos:  </strong>  </p><ul><li>Cesta de produtos mensal.  </li><li>Refeitório: café da manhã, almoço e janta.  </li><li>Convênio médico e plano odontológico.  </li><li>Programa Cuidar: voltado para cuidado com a saúde, e assistência social para você e sua família.  </li><li>Vale alimentação.  </li><li>Cesta de Natal no fim do ano e kit infantil para seus filhos.  </li><li>PPR - participação nos resultados.  </li><li>Empréstimo consignado.  </li><li>Bolsa de Estudo.  </li><li>Educary - Ensino para jovens e Adultos.  </li><li>Seguro de vida com capital de até 24 salários.  </li><li>Benefício Academia (Wellhub);  </li><li>Ônibus Fretado.  </li><li>Consultório de dentista.  </li>  </ul><p>Se você tem as experiências e competências acima, estamos em busca de um profissional como você! Mas se você não se identificou com a vaga, compartilhe e faça a diferença!  </p><p><em>Na Ypê, valorizamos o respeito e a diversidade em todas as suas formas e pluralidades que fazem cada pessoa única, incluindo: Pessoas com Deficiência, Raça e Etnia, Idade, Gênero, Crenças, Orientação sexual e Identidade de gênero. Desta forma convidamos todas as pessoas em nossos processos seletivos. #TodoMundoConta  </em>  </p> #J-18808-Ljbffr",
    "company": "Ypê",
    "city": "Simões Filho",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814319__1953?utm_source=1953&utm_medium=feed&keyword=Operador-Log%C3%ADstico-III&location=Simões-Filho&geoID=8796",
    "tipo": ""
  },
  {
    "title": "Gerente de Melhoria Contínua",
    "description": "<p>Join to apply for the <strong>Gerente de Melhoria Contínua  </strong> role at <strong>Salvador Bahia Airport  </strong>.  </p><p><strong>Sobre a VINCI Airports  </strong>  </p><p>A VINCI Airports, como a maior operadora privada de aeroportos no mundo, gerencia o desenvolvimento e as operações de 46 aeroportos na França, Portugal, Reino Unido, Suécia, Sérvia, Camboja, Japão, Estados Unidos, República Dominicana, Costa Rica, Chile e Brasil. A rede atendia cerca de 250 companhias aéreas, transportando 240 milhões de passageiros em 2018. A empresa desenvolve, financia, constrói e opera aeroportos, utilizando sua capacidade de investimento, rede internacional e know-how para otimizar a gestão e o desempenho das infraestruturas aeroportuárias existentes, suas extensões e novos projetos. Em 2018, sua receita foi de 3,6 bilhões de euros (atividades geridas) e 1,6 bilhão de euros (consolidada). Mais informações em  ou   </p><p><strong>Missão  </strong>  </p><p>Responsável por gerenciar iniciativas de otimização de processos e eficiência operacional nos aeroportos da VINCI no Brasil, garantindo melhoria contínua na execução das atividades.  </p><p><strong>Principais atividades  </strong>  </p><ol><li>Desenvolver e implementar programas de melhoria contínua;  </li><li>Analisar processos existentes e identificar oportunidades de melhoria;  </li><li>Implementar processos para maior eficiência e eficácia;  </li><li>Gerenciar projetos de melhoria com metodologias Lean e Six Sigma;  </li><li>Gerenciar projeto de implementação do CSC (Central de Serviços Compartilhados) a médio e longo prazo;  </li><li>Identificar práticas de melhoria contínua e orientar equipes na implementação;  </li><li>Monitorar e reportar resultados das iniciativas à liderança executiva por meio de indicadores;  </li><li>Colaborar com departamentos para garantir implementação eficaz das melhorias;  </li><li>Otimizar tempo de trabalho das equipes, reduzindo custos e aumentando produtividade;  </li><li>Melhorar comunicação entre áreas para alcançar melhores resultados organizacionais;  </li><li>Padronizar processos para rápida adaptação dos empregados às operações;  </li><li>Integrar e automatizar processos para atingir metas da Vinci Airports no Brasil.  </li>  </ol><p><strong>Formação  </strong>  </p><ul><li>Graduação em Administração, Economia ou Engenharia da Produção.  </li>  </ul><p><strong>Conhecimentos e Habilidades  </strong>  </p><ul><li>Certificação em Gestão Ágil (Scrum Master);  </li><li>PMP (Project Management Professional);  </li><li>Certificação Lean Six Sigma – Black Belt;  </li><li>Conhecimento avançado em Pacote Office, Power BI;  </li><li>Facilidade em construir relacionamentos;  </li><li>Habilidade em gestão de conflitos.  </li>  </ul><p><strong>Desejável  </strong>  </p><ul><li>MBA em Gestão de Processos ou Melhoria Contínua;  </li><li>Pós-graduação em Qualidade ou Gestão de Processos;  </li><li>PMP (Project Management Professional);  </li><li>Certificação em Gestão Ágil;  </li><li>Gestão de Qualidade (ISO 9001);  </li><li>Linguagens R e Python;  </li><li>Inglês fluente.  </li>  </ul><p><strong>O que esperar de nós  </strong>  </p><ul><li>Salário compatível com o mercado;  </li><li>Plano de Saúde e Odontológico;  </li><li>Seguro de Vida;  </li><li>Wellhub;  </li><li>VR/VA durante as férias;  </li><li>Programa de compra de ações do Grupo VINCI;  </li><li>Dia de home office por semana;  </li><li>Ambiente de aprendizado, diversidade, paixão pelo trabalho, desafios e respeito.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Salvador Airport",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814366__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Melhoria&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor de Vendas - Serrinha/BA",
    "description": "<p><strong>Empresa contratante: SOLDI PROMOTORA DE VENDAS LTDA/PROMIL PROMOTORA DE VENDAS LTDA<br></strong>  </p><ul><li>Planejar e traçar as ações a serem desenvolvidas pelos consultores no mês corrente;  </li><li>Manter o constante crescimento nas vendas, atingindo a meta proposta e entrega de resultados superiores com qualidade;  </li><li>Identificar a prioridade das tarefas e distribuir de forma adequada;  </li><li>Cuidar da parte administrativa do seu local de trabalho;  </li><li>Zelar pelo patrimônio (ativo imobilizado), bem como da manutenção geral da loja;  </li><li>Auxiliar e orientar os consultores no fechamento das vendas;  </li><li>Orientar a equipe de vendas sobre os procedimentos internos, regras e políticas da empresa, condições de vendas em vigor, campanhas promocionais, produtos em lançamento, novas estratégias de marketing, entre outros;  </li><li>Estar a par das características dos produtos que vende para poder esclarecer dúvidas e treinar a equipe quando necessário;  </li><li>Acompanhar o desempenho/resultado, promovendo feedbacks constantes para aprimoramento da equipe;  </li><li>Responder pelos índices de qualidade das operações geradas;  </li><li>Cumprir e fazer cumprir as políticas de crédito e operacionais;  </li><li>Cumprir e fazer cumprir o código de ética e conduta da instituição;  </li><li>Avaliar a qualidade/veracidade das operações contratadas;  </li><li>Garantir que os consultores tenham as certificações profissionais exigidas.<br></li><li>Graduação em andamento;  </li><li>Experiência com gestão de equipe de vendas;  </li><li>Certificação de Correspondente Bancário para ofertar produtos de Crédito Consignado (FEBRABAN, ANEPS, entre outras) - indispensável para o exercício da atividade.<br></li><li>Graduação completa;  </li>  </ul><strong>Job Description<br></strong><strong>Empresa contratante: SOLDI PROMOTORA DE VENDAS LTDA/PROMIL PROMOTORA DE VENDAS LTDA<br></strong><strong>Modelo de trabalho:   </strong>Presencial<br>Responsibilities and assignments<br><ul><li>Planejar e traçar as ações a serem desenvolvidas pelos consultores no mês corrente;  </li><li>Manter o constante crescimento nas vendas, atingindo a meta proposta e entrega de resultados superiores com qualidade;  </li><li>Identificar a prioridade das tarefas e distribuir de forma adequada;  </li><li>Cuidar da parte administrativa do seu local de trabalho;  </li><li>Zelar pelo patrimônio (ativo imobilizado), bem como da manutenção geral da loja;  </li><li>Auxiliar e orientar os consultores no fechamento das vendas;  </li><li>Orientar a equipe de vendas sobre os procedimentos internos, regras e políticas da empresa, condições de vendas em vigor, campanhas promocionais, produtos em lançamento, novas estratégias de marketing, entre outros;  </li><li>Estar a par das características dos produtos que vende para poder esclarecer dúvidas e treinar a equipe quando necessário;  </li><li>Acompanhar o desempenho/resultado, promovendo feedbacks constantes para aprimoramento da equipe;  </li><li>Responder pelos índices de qualidade das operações geradas;  </li><li>Cumprir e fazer cumprir as políticas de crédito e operacionais;  </li><li>Cumprir e fazer cumprir o código de ética e conduta da instituição;  </li><li>Avaliar a qualidade/veracidade das operações contratadas;  </li><li>Garantir que os consultores tenham as certificações profissionais exigidas.<br></li>  </ul><strong>Requirements And Qualifications<br></strong><ul><li>Graduação em andamento;  </li><li>Experiência com gestão de equipe de vendas;  </li><li>Conhecimento básico no Pacote Office;  </li><li>Certificação de Correspondente Bancário para ofertar produtos de Crédito Consignado (FEBRABAN, ANEPS, entre outras) - indispensável para o exercício da atividade.<br></li>  </ul><strong>É UM DIFERENCIAL PRA NÓS, MAS NÃO É OBRIGATÓRIO, OK?<br></strong><ul><li>Graduação completa;  </li><li>CNH (categoria B).<br></li>  </ul>Additional information<br><strong>Benefícios, Facilidades e Parcerias<br></strong><ul><li>Vale-refeição e/ou alimentação;  </li><li>Plano de saúde com isenção em exames preventivos 1 vez ao ano;  </li><li>Plano odontológico;  </li><li>Total Pass, pra atividade física e bem-estar;  </li><li>Programa de Participação nos Resultados (PPR) seguindo as regras estabelecidas anualmente;  </li><li>Programa de sócios do Agi, o Tô de Dono/a;  </li><li>Universidade interna, a Uni Agi;  </li><li>Folga de presente no mês do seu aniversário;  </li><li>Pesquisa semanal de clima, a Sem Climão;  </li><li>Avaliação de performance;  </li><li>Teleatendimento psicológico e médico gratuito, com o Conexão Saúde;  </li><li>Licença-maternidade de 6 meses e licença-paternidade de 20 dias;  </li><li>Dr. Pet: possibilidade fazer plano de saúde para o seu pet com até 20% de desconto;  </li><li>Auxílio-creche.<br></li>  </ul>Process stages<br><ul><li>Step 1: Registration1Registration  </li><li>Step 2: Testes 2Testes   </li><li>Step 3: Papo com Recrutador e Coordenador 3Papo com Recrutador e Coordenador   </li><li>Step 4: Case + Bate papo com Gestor 4Case + Bate papo com Gestor   </li><li>Step 5: Hiring5Hiring<br></li>  </ul>Conheça a nossa cultura<br>O Agibank é para quem vive em eterna <strong>busca de conhecimento  </strong> e não para mesmo quando tudo e todos jogam contra.<br>Quem faz parte, sabe que, ao superar desafios, coisas boas acontecem para o cliente, para a empresa e para sua própria carreira. Aqui, a gente se orgulha de reunir uma galera assim: <strong>agilizada, gente aberta, corajosa e que busca crescimento.<br></strong>Prepare-se para sair totalmente da zona de conforto, para escutar feedbacks empáticos, mas radicalmente francos, e para transformar todos os desafios em oportunidade de aprendizado. No Agibank, a vontade de crescer corre na veia, e quando essa vontade se junta, ela não pede licença. E o ambiente abre passagem para quem transforma caminho em estrada.<br><strong>Juntos, lutamos por uma experiência bancária que acolhe e encoraja todos os brasileiros.<br></strong>Se você sentiu seu coração bater forte daí, o Agi pode ser pra você. <strong>Vamos crescer juntos?  </strong> #J-18808-Ljbffr",
    "company": "Agibank",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814388__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Vendas&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente De Projetos E Inovação",
    "description": "<p>Desde o nosso início, na Dr. Oetker estamos abrindo novos caminhos.<br/><br/>Com pizzas, bolos e sobremesas, além de plataformas e serviços digitais – qualidade e espírito inovador nos diferenciam.<br/><br/>O que espera por você?<br/><br/>Você decide!<br/><br/>Na Dr. Oetker, você pode moldar ativamente o futuro – tanto o seu, quanto o nosso.<br/><br/>Queremos fazer parte de algo maior.<br/><br/>Você não?<br/><br/>JOIN THE TASTE.<br/><br/>  </p><h3>Quais serão suas responsabilidades?  </h3><ul><li>Gerenciar e coordenar um portfólio de projetos de alta complexidade.  </li><li>Implementar o novo processo de inovação da companhia.  </li><li>Ser o responsável pela organização e manutenção da rotina de projetos.  </li><li>Liderar projetos estratégicos.  </li><li>Desenvolver e manter planos de projeto detalhados, cronogramas e orçamentos.  </li><li>Monitorar o progresso dos projetos e fazer ajustes conforme necessário para garantir a conclusão bem-sucedida.  </li><li>Identificar e mitigar riscos associados aos projetos.  </li><li>Colaborar com equipes multifuncionais para garantir a alocação eficiente de recursos.  </li><li>Fornecer relatórios regulares sobre o status dos projetos para a alta administração.  </li><li>Garantir que todos os projetos estejam alinhados com os objetivos estratégicos da empresa.  </li><li>Gerenciar o processo de inovação, promovendo a implementação de novas ideias e tecnologias para melhorar os processos e produtos da empresa.  </li>  </ul><h3>O que precisamos?  </h3><ul><li>Graduação em Administração, Marketing ou área relacionada.  </li><li>Experiência como Portfolio & Project Manager.  </li><li>Diferencial: Certificações PMP ou similares.  </li><li>Proficiência em ferramentas de gerenciamento de projetos.  </li><li>Inglês Fluente.  </li>  </ul><p>Aguardamos a sua candidatura pelo e-mail: ******  </p><p>Oetker é uma empresa de oportunidades iguais.<br/>Trabalhamos continuamente para moldar e viver uma cultura corporativa onde todos se sintam bem-vindos.<br/>Na Dr. Oetker, sua personalidade e qualificações são o que conta.<br/>Não é gênero, nacionalidade, origem étnica ou social, religião, deficiência, idade ou orientação sexual e identidade.<br/>  </p><p>Dr.<br/>Oetker Brasil Ltda. Equipe de Recrutamento e Seleção Brasil  </p> #J-18808-Ljbffr",
    "company": "BrasilCT",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814588__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-De-Projetos&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Renner - Supervisor Comercial - Salvador - BA",
    "description": "<p>Estamos em busca de uma pessoa <strong>Supervisora de Vendas  </strong> para atuar em nosso time nas Lojas Renner!  </p><p>Esta pessoa, <strong>Supervisora de Vendas  </strong>, tem a missão de garantir o encantamento ao cliente, supervisionando e orientando todas as atividades da loja.  </p><ol><li>Planejar, executar vendas e atender clientes;  </li><li>Supervisionar, orientar, desenvolver e integrar toda a equipe de vendas, comunicar as normas e procedimentos técnicos estabelecidos pela empresa e disseminar a cultura organizacional;  </li><li>Realizar rotinas administrativas relativas aos processos da loja e aos colaboradores;  </li><li>Liderar equipes e incentivar o uso de ferramentas para gestão de processos de loja, pessoas e ferramentas digitais;  </li><li>Ensino Superior em andamento;  </li><li>Experiência com liderança de equipes no varejo, em empresas de pequeno, médio ou grande porte;  </li><li>Disponibilidade para viagens;  </li><li>Paixão por moda e identificação com o nosso negócio;  </li><li>Facilidade com ferramentas digitais;  </li><li>Desejável vivência no segmento de moda.  </li>  </ol><p><strong>Pessoas com deficiência são bem-vindas em todas as nossas oportunidades.  </strong>  </p><p>Somos uma grande varejista de moda, um Ecossistema que cria o futuro, inova e resolve desafios diariamente. Valorizamos o aprendizado, o desenvolvimento de habilidades e o aprimoramento de talentos.  </p><p>Oferecemos um ambiente de pertencimento, respeito à diversidade e cuidado mútuo. Nossa responsabilidade social e ambiental está presente em todas as ações, com compromisso com colaboradores, clientes e fornecedores. <u>Levamos Encantamento a mais de 600 lojas no Brasil, além de Argentina e Uruguai.  </u>  </p><p><strong>Se você gosta de aprender, compartilhar e ensinar, valoriza respeito, diversidade e inclusão, seu lugar é aqui.  </strong>  </p><p><strong>Junte-se aos 24 mil colaboradores que trabalham para encantar com as marcas Renner, Camicado, Youcom, Ashua, Repassa e Realize.  </strong>  </p><p><strong>Quer fazer moda responsável conosco?  </strong>  </p> #J-18808-Ljbffr",
    "company": "Renner",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814602__1953?utm_source=1953&utm_medium=feed&keyword=Renner-Supervisor&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Operador(a) CD - Exclusivo para PCD",
    "description": "<h3>Responsabilidades e atribuições  </h3><ul><li>Fazer arrumação dos equipamentos;  </li><li>Remontar Pallets;  </li><li>Auxiliar o conferente nas atividades da área e organização do CD.  </li>  </ul><h3>Requisitos e qualificações  </h3><ul><li>Ensino médio completo;  </li><li>Idade mínima de 18 anos;  </li><li>Formação em Transpaleteira;  </li><li>Diferencial: conhecimentos nos sistemas do Coletor de Dados - sistema WMS.  </li>  </ul><h3>Informações adicionais  </h3><ul><li>Benefícios: Assistência Médica e Odontológica, Vale-compras Assaí, Refeição no local, Extensão da Licença Maternidade, Enxoval do Bebê, Vale Transporte, Parcerias com academias Wellhub e TotalPass, Plano de Carreira, e muito mais.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Assaí Atacadista - GPA",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814656__1953?utm_source=1953&utm_medium=feed&keyword=Operador-CD&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Gerente de Melhoria Contínua",
    "description": "<p>Sobre a VINCI Airports<br/>A VINCI Airports, como a maior operadora privada de aeroportos no mundo, gerencia o desenvolvimento e as operações de 46 aeroportos localizados na França, em Portugal, no Reino Unido, na Suécia, Sérvia, no Camboja, no Japão, nos Estados Unidos, na República Dominicana, na Costa Rica, no Chile e no Brasil. Atendida por cerca de 250 companhias aéreas, a rede VINCI Airports transportou 240 milhões de passageiros em 2018. Por meio de sua expertise como um integrador abrangente, a VINCI Airports desenvolve, financia, constrói e opera aeroportos, aproveitando sua capacidade de investimento, network internacional e know-how para otimizar a gestão e o desempenho das infraestruturas aeroportuárias existentes, suas extensões e projetos de novas construções. Em 2018, sua receita anual para atividades geridas foi de 3,6 bilhões de euros e de 1,6 bilhão de euros para receita consolidada. Mais informações estão disponíveis em  ou   </p><br/><strong>Missão  </strong><br/><p>Responsável por gerenciar iniciativas de otimização de processos e eficiência operacional nos aeroportos da VINCI no Brasil, a fim de garantir melhoria contínua na execução dos escopos de atividades.  </p><br/><strong>Principais atividades  </strong><br/><ul><li>Desenvolver e implementar programas de melhoria contínua;  </li><li>Analisar processos existentes e identificar oportunidades de melhoria;  </li><li>Implementar processos necessários para melhor eficiência e eficácia;  </li><li>Gerenciar projetos de melhoria utilizando metodologias Lean e Six Sigma;  </li><li>Gerenciar projeto de implementação do CSC (Central de Serviços Compartilhados) a médio e longo prazo;  </li><li>Identificar práticas oportunas de melhoria contínua e orientar as equipes em suas implementações;  </li><li>Monitorar e reportar os resultados das iniciativas de melhoria para Liderança Executiva através da indicadores da área;  </li><li>Colaborar com diferentes departamentos para garantir a implementação eficaz das melhorias identificadas;  </li><li>Identificar práticas para otimização do tempo de trabalho das equipes, contribuindo com a diminuição dos custos e elevação da produtividade;  </li><li>Aplicar ações que viabilizem melhor comunicação entre as áreas a fim alcançar melhor satisfação de resultados organizacionais;  </li><li>Centralizar processos padronizados buscando uma adaptação mais rápida dos empregados às operações e atividades;  </li><li>Integrar e automatizar processos a fim de proporcionar um ambiente mais propício para alcançar as metas e objetivos definidos pela Vinci Airports no Brasil;  </li>  </ul><br/><strong>Formação  </strong><br/><ul><li>Graduação em Administração, Economia, Engenharia da Produção.  </li>  </ul><br/><strong>Conhecimentos e Habilidades  </strong><br/><ul><li>Certificação em Gestão Ágil (Scrum Master);  </li><li>PMP (Project Management Professional);  </li><li>Certificação na metodologia Lean Six Sigma – Black Belt;  </li><li>Conhecimento avançado em Pacote Office, Power BI;  </li><li>Facilidade em construir relacionamentos;  </li><li>Habilidade em gestão de conflitos.  </li>  </ul><br/><strong>Desejável  </strong><br/><ul><li>MBA em Gestão de Processos ou Melhoria Contínua;  </li><li>Pós-graduação em Qualidade ou Gestão de Processos;  </li><li>PMP (Project Management Professional);  </li><li>Certificação em Gestão Ágil;  </li><li>Gestão de Qualidade (ISO 9001);  </li><li>Linguagem R e Python;  </li><li>Inglês fluente.  </li>  </ul><br/><strong>O que esperar de nós  </strong><br/><ul><li>Salário compatível com o mercado;  </li><li>Plano de Saúde e Odontológico;  </li><li>Seguro de Vida;  </li><li>Wellhub;  </li><li>VR/VA também pago durante as férias;  </li><li>Programa de compra de ações do Grupo VINCI;  </li><li>Um dia na semana para trabalhar em Home Office;  </li><li>Um ambiente de constante aprendizado, que abraça a diversidade e que as pessoas amam o que fazem, gostam de desafios e onde o respeito é a única rota.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Salvador Bahia Airport",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814684__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Melhoria&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Chefe do Departamento Pessoal",
    "description": "<h3>Vagas de emprego Chefe do Departamento Pessoal Estado da Bahia  </h3><p>Integra RH Consultoria e Captação de Talentos  </p><p>Responsável pela gestão de processos do Departamento Pessoal, incluindo recrutamento, seleção, admissão, demissão, controle de ponto e folha de pagamento. Gerenciamento de demandas relacionadas a uniformes, EPIs e contratos de fornecedores. Supervisão de rotinas de DP (ponto, admissão, demissão, e tratativas de colaboradores). Planejamento e execução de recrutamento, seleção, demissão.  </p><p>Feira de Santana  </p><p>Auxílio na administração de pessoal com folha de pagamento, rescisão, folha de ponto; Preencher guias trabalhistas (Guia de Recolhimento do FGTS); Realizar o cálculo de horas extras e banco de horas; Controlar ponto eletrônico; Organizar arquivos; Cuidar dos benefícios dos funcionários, como Ticket Alimentação, Vale Transporte, dentre outras atividades relacionadas a área.  </p><p>ADMVITAL CONSULTORIA & ESCRITORIOS VIRTUAIS Feira de Santana  </p><p>Auxílio na administração de pessoal com folha de pagamento, rescisão, folha de ponto; Preencher guias trabalhistas (Guia de Recolhimento do FGTS); Realizar o cálculo de horas extras e banco de horas; Controlar ponto eletrônico; Organizar arquivos; Cuidar dos benefícios dos funcionários, como Ticket Alimentação, Vale Transporte, dentre outras atividades relacionadas a área.  </p><p>ARTTHA Gestão & RH  </p><p>_ ATENÇÃO_: Você tem 12h para finalizar seu cadastro, teste de perfil e fatores comportamentais. Apresentação da empresa: COLOCAR A DESCRIÇÃO DA EMPRESA CONFORME ANÚNCIO. Responsabilidades e atribuições ATIVIDADES A SEREM REALIZADAS: - Suporte as atividades inerentes à rotina de departamento pessoal (admissão, férias, afastamentos, lançamento de dados na folha, planilhas de controle, emissão de).  </p><p>CONTRATANTE: Empresa de Contabilidade; QTD. DE VAGAS: 01; LOCAL DA(S) VAGA(S): Stiep - Salvador/Ba; Requisitos: - Ensino superior em Administração, Ciências Contábeis, RH ou áreas afins; - Ter conhecimento no Sistema Domínio; Conhecimento Intermediário com Pacote Office; Conhecimento com todas as rotinas de Departamento Pessoal. ATIVIDADES: Execução do processo completo da folha de pagamento, admissão, demissão.  </p><p>Requisitos: Escolaridade Ensino superior completo. Necessária experiência comprovada em carteira. Experiência anterior em área de departamento pessoal. Habilidades no E-Social, DCTFWeb, Efd Reinf. Excel intermediário. Desejável experiência em sistema Domínio. Atividades: Elaboração e análise folha de pagamento, processos admissionais, de desligamento, de férias e afastamentos.  </p><p>Descrição da Vaga: Auxiliar de Departamento Pessoal Responsabilidades: Executar atividades relacionadas ao departamento pessoal da empresa. Realizar o controle de ponto dos funcionários. Auxiliar no processo de admissão e demissão de colaboradores. Calcular e conferir folhas de pagamento. Manter atualizados os registros dos funcionários. Atender colaboradores para esclarecimento de dúvidas relacionadas.  </p><p>Pré-requisitos: Ensino Superior Completo. Experiência anterior em área de departamento pessoal, com habilidades no E-Social, DCTFWeb, Efd Reinf. Excel intermediário; Desejável experiência em sistema Domínio. Atividades: Elaboração e análise folha de pagamento, processos admissionais, de desligamento, de férias e afastamentos; elaboração das obrigações acessórias do departamento de pessoal.  </p> #J-18808-Ljbffr",
    "company": "Atualizabahia",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814783__1953?utm_source=1953&utm_medium=feed&keyword=Chefe-do-Departamento&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Gerente De Projetos E Inovação",
    "description": "<p>Desde o nosso início, na Dr. Oetker estamos abrindo novos caminhos.  </p><p>Com pizzas, bolos e sobremesas, além de plataformas e serviços digitais – qualidade e espírito inovador nos diferenciam.  </p><p>O que espera por você?<br/>Você decide!  </p><p>Na Dr. Oetker, você pode moldar ativamente o futuro – tanto o seu, quanto o nosso.  </p><p>Queremos fazer parte de algo maior.<br/>Você não?  </p><p>JOIN THE TASTE.  </p><h3>Quais serão suas responsabilidades?  </h3><ul><li>Gerenciar e coordenar um portfólio de projetos de alta complexidade.  </li><li>Implementar o novo processo de inovação da companhia.  </li><li>Ser o responsável pela organização e manutenção da rotina de projetos.  </li><li>Liderar projetos estratégicos.  </li><li>Desenvolver e manter planos de projeto detalhados, cronogramas e orçamentos.  </li><li>Monitorar o progresso dos projetos e fazer ajustes conforme necessário para garantir a conclusão bem-sucedida.  </li><li>Identificar e mitigar riscos associados aos projetos.  </li><li>Colaborar com equipes multifuncionais para garantir a alocação eficiente de recursos.  </li><li>Fornecer relatórios regulares sobre o status dos projetos para a alta administração.  </li><li>Garantir que todos os projetos estejam alinhados com os objetivos estratégicos da empresa.  </li><li>Gerenciar o processo de inovação, promovendo a implementação de novas ideias e tecnologias para melhorar os processos e produtos da empresa.  </li>  </ul><h3>O que precisamos?  </h3><ul><li>Graduação em Administração, Marketing ou área relacionada.  </li><li>Experiência como Portfolio & Project Manager.  </li><li>Diferencial: Certificações PMP ou similares.  </li><li>Proficiência em ferramentas de gerenciamento de projetos.  </li><li>Inglês Fluente.  </li>  </ul><p>Aguardamos a sua candidatura pelo e-mail: ******  </p><p>Oetker é uma empresa de oportunidades iguais.  </p><p>Trabalhamos continuamente para moldar e viver uma cultura corporativa onde todos se sintam bem-vindos.  </p><p>Na Dr. Oetker, sua personalidade e qualificações são o que conta.  </p><p>Não é gênero, nacionalidade, origem étnica ou social, religião, deficiência, idade ou orientação sexual e identidade.  </p><p>Dr. Oetker Brasil Ltda. Equipe de Recrutamento e Seleção Brasil  </p><h3>Seniority level  </h3><ul><li>Mid-Senior level  </li>  </ul><h3>Employment type  </h3><ul><li>Full-time  </li>  </ul><h3>Job function  </h3><ul><li>Project Management and Information Technology  </li>  </ul><h3>Industries  </h3><ul><li>Technology, Information and Internet  </li>  </ul> #J-18808-Ljbffr",
    "company": "Brasil/CT",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814861__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-De-Projetos&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Assistente Comercial Escritorio Advocacia",
    "description": "<p><strong>Descrição da Empresa  </strong> Sugerimos que insira os detalhes aqui.  </p><p><br />  </p><p><strong>Descrição do Cargo  </strong> Estamos em busca de um Assistente Comercial para integrar nossa equipe no escritório de advocacia em Camaçari, BA. Este cargo envolve a assistência nas atividades comerciais, incluindo atendimento a clientes por video conferencia, respostas rapidas via watzap, empatia, edição de documentos, organização de arquivos e suporte nas tarefas administrativas diárias. As responsabilidades incluem a preparação de propostas comerciais, atualização de registros e manutenção de um bom relacionamento com os clientes. Este é um cargo de tempo integral e requer presença no local.  </p><p><strong>Qualificações  </strong>  </p><ul><li><strong>Atendimento e Comunicação:<br />  </strong> Habilidades eficazes de comunicação verbal e escrita são essenciais, assim como a capacidade de fornecer um atendimento ao cliente de alta qualidade.  </li><li><strong>Organização e Administração:<br />  </strong> Experiência em organização de arquivos, preparação de documentos e suporte administrativo é necessário.  </li><li><strong>Propostas e Registros:<br />  </strong> Conhecimento na elaboração de propostas comerciais e atualização de registros é importante para o cargo.  </li><li>Adicionalmente, será considerado um diferencial a familiaridade com termos jurídicos e o uso de sistemas de gerenciamento de relacionamento com clientes (CRM).  </li>  </ul>",
    "company": "",
    "city": "Camaçari",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814981__1953?utm_source=1953&utm_medium=feed&keyword=Assistente-Comercial-Escritorio&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Soldador",
    "description": "<p><br />  </p><p><strong>Responsabilidades  </strong>  </p><ul><li>Soldagem de peças e estruturas metáalicas   </li><li>Acabamento e inspeção de soldas  </li><li>Apoio em montagens industriais  </li>  </ul><p><strong>Qualificações  </strong>  </p><ul><li>Experiência comprovada como soldador  </li><li>Conhecimento em diferentes tipos de solda  </li>  </ul><p><br />  </p><p><strong>Benefícios  </strong>  </p><ul><li>Vale Transporte  </li><li>Vale Alimentação  </li><li>Total Pass  </li>  </ul>",
    "company": "",
    "city": "Camaçari",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_814982__1953?utm_source=1953&utm_medium=feed&keyword=Soldador&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Técnico De Telecomunicações Jr",
    "description": "<p><strong><u>A Delfia é feita de gente. E todas as pessoas podem fazer parte da #CuradoriaDelfia!  </u>  </strong>  </p> <p><strong>Sobre a Delfia  </strong>  </p> <p>Somos uma consultoria que oferece curadoria de inovação digital com um portfólio de produtos e serviços para que parceiros, clientes e colaboradores possam construir o seu futuro digital. O nosso portfólio de produtos e serviços funciona como um hub de soluções integradas que são arquitetadas de forma inteligente de acordo com a demanda dos clientes.  </p> <p>Estamos em busca de uma pessoa que será curadora no cargo de <strong>Técnico de Telecomunicações JR  </strong> que terá as seguintes <strong>responsabilidades  </strong>:<br />  </p><p><br />  </p><p>- Crimpagem de Cabos de Rede; <br />   </p><p>- Testagem em pontos de rede e patch cord; <br />   </p><p>- Habilidade para substituições de ativos de rede em Racks; <br />   </p><p>- Habilidade para substituições de ativos de rede (Routers, Switch, Racks); <br />   </p><p>- Conhecimento em tecnologia SD-Wan; <br />   </p><p>- Instalação de antenas Wifi; <br />   </p><p>- Conhecimento em plataformas e equipamentos Cisco, FortNet, Huawei e Furukawa; <br />   </p><p>- Preencher Rat de atendimento; <br />   </p><p>- Disponibilidade para trabalhar em horário flexível de acordo com a demanda, inclusive finais de semana (quando necessário); <br />   </p><p><strong>- Possuir veículo próprio para deslocamento entre os atendimentos (Reembolso KM, Pedágio e Estacionamento).  </strong>  </p> <p><strong>Competências Técnicas Desejadas  </strong>  </p><p> - Experiência em atendimento do varejo com equipamentos de frente de loja (citados acima); <br />   </p><p>- Manutenção, reparo e configuração em impressoras térmicas Zebra, Printronix, entre outras; <br />   </p><p>- Sólidos conhecimentos em restauração de imagens; <br />  </p><p><br />  </p><p>Formatação, reinstalação e configuração de sistemas Windows (Win7, Win10, Win11); <br />   </p><p>- Reparo e manutenção em equipamentos ThinClient; <br />   </p><p>- Pacote Office básico; <br /> Redes de computadores einfraestrutura  </p> <p><br />  </p><p>Aqui na Delfia temos como objetivo cuidar dos nossos curadores e curadoras com <strong>benefícios que os apoiem em suas jornadas:<br />  </strong>  </p> <p>Sua saúde é muito importante para nós. Por isso, buscamos sempre levar os melhores benefícios de saúde e bem-estar para nossos curadores e curadoras com:<br />  </p> <p>▪ Assistência médica e odontológica Porto  </p><p>▪ Conexa Saúde:<br /> atendimento telemedicinal em clínica geral, nutrologia e psicologia; <br />  </p><p>▪ Seguro de Vida  </p><p>Para quem tem filhos, temos o compromisso e apoiar a jornada dos pequenos curadores com:<br />  </p><p>▪Auxílio creche; <br />  </p><p>▪Kit Parentalidade; <br />  </p><p>Para ampliar seusconhecimentos com diferentes perspectivas possuímos:<br />  </p><p>▪ Educação Corporativa UCD  </p><p>▪ Facilidades e Parcerias (crédito consignado, desconto em escolas de idiomas)  </p><p>▪ Convênio Sesc; <br />  </p> <p>Em nossa sede você terá à disposição:<br />  </p><p>▪ Happy hour semanal; <br />  </p><p>▪ Minimercado;<br />  </p><p>▪ Espaço de descompressão e jogos; <br />  </p><p>▪ Manicure e Quick Massage; <br />  </p><p>▪ Comemoração aniversariantes do mês.  </p> <p>Além de tudo isso, você terá:<br />  </p><p>▪ Vale transporte; <br />  </p><p>▪ Cartão Flash (Benefício flexível para você usar como e onde quiser)  </p><p>▪ Vale refeição; <br />  </p><p>▪ Programa indique um amigo; <br />  </p><p>▪ Folga de Aniversário; <br />  </p><p>▪ Celebração por tempo de casa; <br />  </p><p>▪ Kit Acolhimento;<br />  </p> <p>A Delfia é feita de gente. Como curadores, temos o compromisso em gerar oportunidades iguais e ações afirmativas. Nossas vagas estão abertas para todas as pessoas, independente de idade, cor, religião, gênero, orientação sexual, deficiência e nacionalidade. Aqui todos podem ser curadores e curadoras! <strong>#VemPraDelfia!  </strong>  </p>",
    "company": "",
    "city": "Feira De Santana",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_815035__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-De-Telecomunica%C3%A7%C3%B5es&location=Feira-De-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Supervisor Comercial | Produtos Bancários | Bahia",
    "description": "<h3>Supervisor Comercial | Produtos Bancários | Bahia  </h3><p>Como Supervisor Comercial Externo de Crédito Consignado, você será responsável por:  </p><p><b>Suas principais responsabilidades incluem:  </b>  </p><ol><li>Prospecção de lojas para vendas de Crédito consignado;  </li><li>Acompanhar todo processo de cadastramento, produção e tirar dúvidas;  </li><li>Acompanhar treinamento junto com nossa equipe especializada;  </li><li>Efetuar visitas periódicas aos parceiros e dar manutenção na carteira;  </li><li>Traçar rotas inteligentes de visitas, maximizando o processo de visitas;  </li><li>Monitoramento de Desempenho: Acompanhar o desempenho individual e coletivo da equipe, identificando áreas de melhoria e implementando estratégias para otimizar resultados;  </li><li>Relacionamento com Clientes: Fomentar um relacionamento sólido com os Parceiros, garantindo a satisfação e fidelização.  </li>  </ol><p><b>Requisitos:  </b>  </p><ol><li>Experiência comprovada em vendas e gestão de equipe no setor de crédito consignado;  </li><li>Conhecimento sólido das regulamentações e processos envolvidos no crédito consignado;  </li><li>Excelentes habilidades de comunicação e negociação;  </li><li>Orientação para resultados e cumprimento de metas;  </li><li>Habilitação B, (Carro próprio).  </li>  </ol><p>Somos especializados em assessoria financeira, referência em Crédito Consignado no Brasil e correspondente dos melhores bancos, com abrangência nacional em mais de 15 estados.  </p> #J-18808-Ljbffr",
    "company": "Grupo Mais Valor",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_815708__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Comercial&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Supervisor Operacional (Transporte Rodoviário)",
    "description": "<p><b><mark>Requisitos:  </mark>  </b>  </p><ul><li>Ensino superior em Administração, Logística, Engenharia de Produção ou áreas afins.  </li><li>Experiência no mínimo de 2 anos no cargo de Supervisor Operacional, preferencialmente no ramo logístico de transporte rodoviário de carga;  </li><li>Excel Intermediário.  </li>  </ul><p><b><mark>Atividades:  </mark>  </b>  </p><ul><li>Supervisionar as atividades do setor operacional;  </li><li>Promover a execução das atividades de rotina, inclusive quanto aos registros obrigatórios;<br></li><li>Cumprir e fazer cumprir as políticas, procedimentos, planos, programas, normas internas e regulamentadoras e a legislação em geral;<br></li><li>Participação de reuniões, palestras e treinamentos;<br></li><li>Viajar a serviço para atividades externas à carga, sempre que houver necessidade;<br></li><li>Promover e/ou ministrar treinamento.<br></li>  </ul> #J-18808-Ljbffr",
    "company": "L'AUTO CARGO",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_815719__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Operacional-Transporte&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Supervisor e prevenção de perdas",
    "description": "<h3>Vagas de emprego Supervisor e prevenção de perdas Estado da Bahia  </h3><p><b>Cesta do Povo Supermercados  </b>  </p><p><b>Vaga:  </b> Supervisor de Prevenção de Perdas em Salvador/BA  </p><p>Empresa localizada na cidade de Salvador/BA do ramo Financeiro, contrata Supervisor de Prevenção de Perdas.  </p><h3>Atribuições:  </h3><ol><li>Supervisionar as atividades de prevenção de perdas.  </li><li>Realizar treinamentos e capacitações para a equipe.  </li><li>Implementar estratégias para redução de perdas.  </li>  </ol><h3>Requisitos:  </h3><ol><li>Experiência no varejo na área de prevenção de perdas.  </li><li>Ensino superior completo em Engenharias, Logística, Administração ou áreas afins.  </li><li>Excel Avançado.  </li><li>Diferencial: Conhecimento em Power Bi e linguagem Python.  </li>  </ol><h3>Benefícios:  </h3><ol><li>Assistência Médica e Odontológica  </li><li>PLR (Bônus Anual)  </li><li>Cartão Sam’s Club  </li><li>GymPass  </li><li>Seguro de Vida  </li><li>Vale Transporte  </li><li>Alimentação na empresa  </li><li>Licença Maternidade / Paternidade?  </li><li>Desconto em compras nas lojas  </li>  </ol><p>Trabalhar nas atividades de Prevenção de Perdas e na conservação da loja; verificar normas de segurança e procedimentos administrativos; preparar relatórios e fazer o registro de ocorrências em loja; acompanhar os processos de inventários dos departamentos; zelar pela integridade física/patrimonial da empresa e funcionários; controlar a entrada e saída de funcionários, terceiros e clientes.  </p> #J-18808-Ljbffr",
    "company": "Atualizabahia",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_815840__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-e-preven%C3%A7%C3%A3o&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Técnico em Fibras Ópticas",
    "description": "<h3>Técnico em Fibras Ópticas em Salvador / BA  </h3><h3>Nome da empresa disponível para cadastrados.  </h3><p>A inovar telecom está contratando um técnico em fibra II com carro em Salvador - BA.  </p><h3>Requisitos e qualificações:  </h3><ol><li>Possuir carro com rack  </li><li>Identificar defeitos e realizar reparos em fibras ópticas  </li><li>Realizar reparos na rede óptica em backbone e rede GPON  </li><li>Realizar testes e manutenção com OTDR, power meter e fonte de luz  </li>  </ol><h3>Benefícios:  </h3><ol><li>Totalpass  </li><li>Plano de saúde  </li><li>Seguro de vida  </li><li>Plano odontológico  </li><li>Convênio farmácia  </li><li>Periculosidade  </li><li>Vale alimentação  </li><li>Vale combustível  </li><li>Aluguel do carro  </li>  </ol><h3>Jornada de trabalho:  </h3><p>220 horas mensais  </p><h3>Salário:  </h3><p>A combinar.  </p> #J-18808-Ljbffr",
    "company": "INOVAR TELECOM",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_815850__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-em-Fibras&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Vaga de atendimento pcd dsp camacari",
    "description": "<p>Como é o ambiente de trabalho?<br/>Já pensou como o seu trabalho pode impactar o dia a dia de milhões de brasileiros? Aqui, a gente pensa nisso todos os dias!<br/>Temos em nossa fórmula colaboradores especiais e é com eles que aprendemos a dar o nosso melhor diariamente, nos dedicando às pessoas, nos planejando, sendo eficientes, valorizando as diferenças e tendo o respeito como o nosso princípio ativo.<br/>Está na cara que só falta uma coisa para esse time ficar ainda mais completo: você! E aí, que tal ser protagonista dessa história junto com a gente? Agora, além de nosso cliente, você pode ser Atendente de Loja no nosso time, fazendo parte do dia a dia de muitas pessoas e nos ajudando a escrever novos capítulos dessa nossa história!  </p><h3>Responsabilidades da Oportunidade  </h3><p>Quais serão seus desafios?<br/>  </p><ol><li>Atendimento ao público geral;  </li><li>Demonstração de produtos;  </li><li>Reposição de produtos;  </li><li>Organização da loja;  </li><li>Fechamento de caixa;  </li><li>Entre outras tarefas da rotina de vendas e organização de loja.  </li>  </ol><h3>Requisitos  </h3><p>O que consideramos importante para que você faça parte do nosso time?<br/>  </p><ol><li>Ter mais de 18 anos;  </li><li>Ensino médio completo;  </li><li>Ser uma pessoa colaborativa, com boa comunicação e cooperação com a equipe e demais áreas da empresa;  </li><li>Que coloque o cliente no centro, entendendo sua jornada e propondo soluções para uma experiência personalizada e única;  </li><li>Ser uma pessoa com proatividade, iniciativa e praticidade para lidar com os desafios do dia a dia.  </li>  </ol> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_815858__1953?utm_source=1953&utm_medium=feed&keyword=Vaga-de-atendimento&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Vaga de atendimento dsp cabula ii",
    "description": "<p>Como é o ambiente de trabalho?<br/>Já pensou como o seu trabalho pode impactar o dia a dia de milhões de brasileiros? Aqui, a gente pensa nisso todos os dias!<br/>Temos em nossa fórmula colaboradores especiais e é com eles que aprendemos a dar o nosso melhor diariamente, nos dedicando às pessoas, nos planejando, sendo eficientes, valorizando as diferenças e tendo o respeito como o nosso princípio ativo.<br/>Está na cara que só falta uma coisa para esse time ficar ainda mais completo: você! E aí, que tal ser protagonista dessa história junto com a gente? Agora, além de nosso cliente, você pode ser Atendente de Loja no nosso time, fazendo parte do dia a dia de muitas pessoas e nos ajudando a escrever novos capítulos dessa nossa história!  </p><br/><h3>Responsabilidades da Oportunidade  </h3><p>Quais serão seus desafios?  </p><ol><li>Atendimento ao público geral;  </li><li>Demonstração de produtos;  </li><li>Reposição de produtos;  </li><li>Organização da loja;  </li><li>Fechamento de caixa;  </li><li>Entre outras tarefas da rotina de vendas e organização de loja.  </li>  </ol><h3>Requisitos  </h3><p>O que consideramos importante para que você faça parte do nosso time?  </p><ol><li>Ter mais de 18 anos;  </li><li>Ensino médio completo;  </li><li>Ser uma pessoa colaborativa, com boa comunicação e cooperação com a equipe e demais áreas da empresa;  </li><li>Que coloque o cliente no centro, entendendo sua jornada e propondo soluções para uma experiência personalizada e única;  </li><li>Ser uma pessoa com proatividade, iniciativa e praticidade para lidar com os desafios do dia a dia.  </li>  </ol> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_815864__1953?utm_source=1953&utm_medium=feed&keyword=Vaga-de-atendimento&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Varejo | Gerente Estadual | Salvador",
    "description": "<p>Somos mais que uma máquina, somos pessoas que transformam e <strong>criam infinitas possibilidades.  </strong>  </p><p>Trabalhamos para <strong>simplificar e impulsionar negócios para todas as pessoas  </strong>, oferecendo soluções financeiras inteligentes. Aqui, investimos em<strong> tecnologia,   </strong>promovemos <strong>desenvolvimento  </strong> e fomentamos a<strong> inovação  </strong> para criar novos caminhos possíveis e gerar impacto positivo no mundo.  </p><p>Na Cielo, a gente trabalha com<strong> autonomia  </strong> para escrever nossa própria jornada, <strong>liberdade  </strong> para ser quem a gente é, e a oportunidade de<strong> fazer acontecer  </strong>. Somos um time que <strong>sonha no plural,  </strong> oferecendo uma experiência completa e focando no bem-estar físico e mental de nossos mais de 6.000 colaboradores e suas famílias.  </p><p>Acreditamos na <strong>inclusão e acolhimento  </strong> de todas as pessoas, com suas singularidades e diversidade de vivências. Bora realizar seus sonhos com a gente!  </p><h3>Conheça mais sobre a área comercial!  </h3><p>Buscamos pessoas que gostem de trabalhar com MUITA autonomia e colaboração. Afinal, é apenas juntos que conseguiremos entender ao máximo a necessidade do cliente e entregar os melhores resultados sempre!  </p><p>Como Gerente Estadual I na Cielo, seu maior desafio será alavancar a produtividade de novos negócios através da equipe de vendas e parceiro do negócio.  </p><p>Para isso, é muito importante que você seja uma pessoa comunicativa, goste de estar com pessoas e tenha um bom relacionamento interpessoal e tenha experiência na área comercial.  </p><h3>Tem lugar para você nesse propósito:  </h3><ul><li>Fazer gestão de equipe de vendas, distribuída por todo o estado  </li><li>Construir um atendimento de excelência com o cliente  </li><li>Estimular/auxiliar/apoiar o executivo na realização de novos negócios para a empresa  </li><li>Realização de busca novos clientes, retenção, provendo o crescimento de volume e receita  </li><li>Criar estratégias para alavancagem de resultados: realização de ações efetivas de vendas (credenciamentos/ recuperações/ churn)  </li><li>Cumprir o planejamento de viagens/rota com equipe  </li><li>Manter uma equipe engajada com foco em resultados de alta performance  </li><li>Visitas frequentes nas regionais de sua carteira  </li><li>Manutenção do clima organizacional  </li>  </ul><h3>O que o #TimeCielo espera de você?  </h3><ul><li>Experiência na área comercial e Orientação para resultados.  </li>  </ul><h3>O que aumenta as suas chances?  </h3><ul><li>Boa Comunicação para interação com clientes, parceiros e áreas internas  </li><li>Gestão de pessoas  </li><li>Capacidade Analítica  </li>  </ul><h3>Por que viver infinitas possibilidades ao nosso lado?  </h3><ul><li>Assistência Médica e Odontológica;  </li><li>Remuneração Variável Anual (PPR);  </li><li>Auxílio Refeição e Alimentação;  </li><li>Auxílio Trabalho Remoto;  </li><li>Seguro de Vida;  </li><li>Seguro residencial e automóvel;  </li><li>Assistência funeral familiar;  </li><li>Previdência Privada;  </li><li>Canal de apoio à especialistas (nutrição, psicologia, ginecologia, etc);  </li><li>Campanha de Vacinação;  </li><li>Acesso à diversos cursos em nossa plataforma Educa;  </li><li>Programa de Gestação Saudável;  </li><li>Licença Maternidade e Paternidade estendida;  </li><li>Auxílio Creche;  </li><li>Veículo (disponibilidade da frota)  </li>  </ul><h3>Vem pro #TimeCielo, onde seu sonho de transformação encontra infinitas possibilidades de se tornar realidade!  </h3> #J-18808-Ljbffr",
    "company": "Cielo Acredita",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_816033__1953?utm_source=1953&utm_medium=feed&keyword=Varejo-Gerente&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Conferente de Armazém II (Feira de Santana)",
    "description": "<h3>Job description  </h3><p>Atualmente, a nossa cultura passa por um processo de transformação e evolução. Nossa história e nosso jeito de ser são marcados por sonhos grandes que nos trouxeram até aqui e que nos enchem de orgulho! Acreditamos que o momento de evoluir é sempre o agora, e fazer isso junto com nossa equipe torna nossa jornada ainda mais incrível. Nossa cultura valoriza o passado e é norteada por três valores principais que nos guiam para sermos uma empresa cada vez mais inclusiva, diversa, colaborativa, tecnológica e conectada ao futuro do mundo e da nossa plataforma de negócios: <b>Escuta Ativa, Colaboração e Visão de Longo Prazo  </b>. Cada um desses valores abrange competências que fazem parte do nosso jeito de ser. Nos orgulhamos da nossa capacidade de realização e paixão, que nos trouxeram até aqui. Para continuarmos a evoluir juntos, convidamos você a fazer parte dessa jornada. Prazer, somos a Ambev, e adoraríamos tê-lo conosco. Vamos juntos?!  </p><h3>Main responsibilities  </h3><p>A rotina do cargo inclui:  </p><ol><li>Responsável por movimentação de produto final e ativo de giro (recebimento, conferência, carregamento e descarregamento);  </li><li>Conferência física e lançamento em sistema eletrônico padrão de cargas recebidas e de saída de produto/material;  </li><li>Verificação de estoque;  </li><li>Organização e limpeza do armazém;  </li><li>Contagem diária do estoque;  </li><li>Inventário do estoque;  </li><li>Gestão da qualidade/validade de estoque;  </li><li>Validação de processos/atividades de terceiros (empilhadeira, chapa).  </li>  </ol><h3>Requirements and skills  </h3><p><b>Experiência Desejável:  </b> Cursando Ensino Superior.  </p><p><b>Exigências:  </b> Facilidade com tecnologia; disciplina no cumprimento de rotina; conhecimento de Word e Excel.  </p><p><b>Formação:  </b> Ensino Médio Completo.  </p><h3>Additional information  </h3><p>Na AMBEV, oferecemos os melhores benefícios para você e seus dependentes:  </p><ul><li><b>Mais cuidado com sua saúde:  </b> Plano Médico, Odontológico, Telemedicina, Seguro de Vida e Gympass.  </li><li><b>Saúde mental:  </b> Telemedicina Dasa e Gente 360.  </li><li>Descontos na compra de nossos produtos (venda para funcionários com preço especial).  </li><li>Reuniões de final de ano com a família, com Cesta de Natal e brinquedos para os filhos.  </li><li>Proteção financeira com previdência privada.  </li><li>Opções de benefício como Vale Alimentação ou Refeição.  </li><li>Vale transporte (opcional, conforme modelo da vaga).  </li><li>Oportunidade de receber um abono de assiduidade, equivalente ao 14º salário.  </li><li>Auxílio Creche ou Auxílio Babá.  </li><li>Participação nos Lucros da empresa.  </li>  </ul><p>Além de sonhar, desenvolver-se, construir e crescer em um ambiente meritocrático e inclusivo, fazendo a diferença e unindo as pessoas por um mundo melhor!  </p> #J-18808-Ljbffr",
    "company": "Ambev S.A.",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_816072__1953?utm_source=1953&utm_medium=feed&keyword=Conferente-de-Armaz%C3%A9m&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Agente de Prevenção de Perdas",
    "description": "<h3>Job Description  </h3> <p>Somos gente que cuida de gente. Cada um com características, histórias e qualidades únicas, mas todos unidos pelo mesmo propósito: viver plenamente. Temos orgulho da nossa história, por isso fazemos o nosso melhor hoje, sem deixar de olhar para o amanhã.  </p> <p>Se você preza pela valorização humana, integridade, foco no cliente, superação de resultados, sustentabilidade, inovação em soluções em tudo o que faz, vem fazer parte do nosso time de gigantes.  </p> <h3>Como é o ambiente de trabalho?  </h3> <p>Oferecemos um ambiente em que todos são protagonistas e agentes de transformação. Temos um excelente clima organizacional com pessoas engajadas em entregar os melhores resultados, assim como grandes oportunidades de crescimento para você.  </p> <h3>Responsibilities and assignments  </h3> <ol> <li>Atender às normas de segurança e procedimentos administrativos da farmácia, zelando pelo patrimônio físico e de pessoal;  </li> <li>Fiscalizar a entrada e saída de clientes, colaboradores e produtos na farmácia;  </li> <li>Propagar boas práticas de prevenção de perdas com a equipe;  </li> <li>Realizar monitoramento, incluindo fiscalização de pessoas com atos suspeitos de furtos, roubos e demais delitos.  </li>   </ol> <h3>Requirements and Qualifications  </h3> <p>Ensino médio completo.  </p> <p><b>O que pode ser um diferencial?  </b>  </p> <p>Experiência em prevenção de perdas ou como fiscal de loja.  </p> <h3>Additional information  </h3> <h3>Benefícios  </h3> <ul> <li>Vale-refeição (de acordo com a convenção coletiva);  </li> <li>Vale-transporte;  </li> <li>Plano de Saúde por elegibilidade por localidade e cargo;  </li> <li>Plano Odontológico por adesão;  </li> <li>Seguro de vida e Assistência Funeral;  </li> <li>Plataforma de terapia online;  </li> <li>Programa de Gestantes;  </li> <li>Convênios Educacionais com descontos exclusivos para colaboradores e dependentes;  </li> <li>Universidade Corporativa Pague Menos com cursos e treinamentos - Up Farma;  </li> <li>Desconto Ouro nas Farmácias Pague Menos;  </li> <li>Convênio Farmácia, com desconto em folha de pagamento - Epharma;  </li>   </ul> <p>Não fazemos distinção de cor, religião, orientação sexual, identidade de gênero, nacionalidade, deficiência ou idade.  </p> <h3>Process stages  </h3> <ol> <li>Step 1: Registration  </li> <li>Step 2: Teste Agente de Prevenção de Perdas  </li> <li>Step 3: Entrevista RH  </li> <li>Step 4: Entrevista Gestor  </li> <li>Step 5: Hiring  </li>   </ol> <h3>Seja gigante, venha trabalhar na rede de farmácias que é do tamanho do Brasil  </h3> <p>Na história da <strong>Rede de Farmácias Pague Menos e Extrafarma  </strong>, saúde e bem-estar são origem, mas também propósito. Para nós, promover o acesso à saúde significa liberdade e dignidade. Somos uma empresa brasileira, feita de gente apaixonada por gente. Estamos presentes em todos os estados do país, por isso, somos gigantes e diversos por natureza!  </p> <p>Nossa história começou em 1981, quando inauguramos nossa primeira loja em Fortaleza-CE. Por meio da valorização humana, da superação de resultados, do foco no cliente, da sustentabilidade, da integridade e da inovação em soluções, tornamo-nos a segunda maior rede de farmácias do Brasil.  </p> <p>Nosso modelo de negócios é baseado na venda de produtos e serviços voltados para a saúde e bem-estar dos nossos clientes. Atuamos no mercado de varejo de especialidade, seguindo o conceito de <em>drugstore  </em>. Buscamos ser não somente uma rede de farmácias, mas um <strong>hub integrado de saúde  </strong>. Desde 2016, implementamos o Clinic Farma, consultório farmacêutico onde nossos clientes recebem acompanhamento individualizado em seus tratamentos.  </p> <p>Hoje, somos mais de 25 mil gigantes unidos por um mesmo propósito: assegurar acesso a uma saúde de qualidade no Brasil para que mais pessoas <strong>vivam plenamente  </strong>.  </p> <p>Se você tem amor por servir e é gente que cuida de gente, venha ser Gigante! Aqui, quem acredita e trabalha cresce.  </p> #J-18808-Ljbffr",
    "company": "Farmácias Pague Menos",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_816107__1953?utm_source=1953&utm_medium=feed&keyword=Agente-de-Preven%C3%A7%C3%A3o&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Supervisor De Vendas Externas",
    "description": "<h3><strong>Supervisor de Vendas Externas  </strong>  </h3><p>Cadastre-se para se candidatar ao cargo de <strong>Supervisor de Vendas Externas  </strong> na empresa <strong>Grupo Zelo  </strong>.  </p><p><strong>DESCRIÇÃO  </strong><br/>NÓS QUEREMOS VOCÊ NO NOSSO TIME! Temos orgulho em dizer que compomos um time de mais de 4000 colaboradores atuando em sinergia em mais de 150 cidades, e que somos os protagonistas da construção do Grupo e sua evolução. Para cumprir nossa missão, precisamos de pessoas que tenham prazer em servir, que inspiram e transformam. Por aqui, temos como missão inspirar zelo em todos os momentos, isso significa respeitar e promover a diversidade e a inclusão em todas as vagas. VEM SER GRUPO ZELO! Lembrando que todas as nossas vagas são extensivas para PcD.  </p><h3>Que Você Irá Fazer  </h3><ul><li>Realizar o acompanhamento diário da produtividade do time de vendas externas, por meio do preenchimento de planilhas e controles.  </li><li>Reportar resultados de vendas ao Coordenador Regional diariamente.  </li><li>Definir rotas para atuação do time de vendas externas, conforme diretrizes definidas com o Coordenador Regional.  </li><li>Realizar o acompanhamento do time de vendedores externos da sua região, dar feedback, treinamento e promover ações de desenvolvimento, assegurando a produtividade e entrega de resultados conforme plano de vendas da região.  </li><li>Realizar a interface entre Coordenador Regional e equipe, assegurando o repasse de diretrizes, resultados e informações relevantes para a operação comercial.  </li><li>Participar esporadicamente de eventos promovidos pela empresa, representando a marca, apresentando produtos e serviços, fortalecendo a imagem institucional da empresa.  </li>  </ul><h3>Que Precisamos  </h3><ul><li>Ensino Médio completo  </li><li>Disponibilidade de horário  </li><li>Experiência com vendas  </li><li>CNH B  </li>  </ul><h3>Desejável  </h3><ul><li>Experiência com vendas porta a porta  </li><li>Gestão de equipes  </li>  </ul><p>ESTA VAGA TEM TUDO A VER COM VOCÊ? SE INSCREVA E VENHA FAZER PARTE DESSE TIME DE SUCESSO!  </p><h3>Informações Adicionais  </h3><ul><li>Local de trabalho: Feira de Santana, BA  </li><li>Regime de contratação: Efetivo – CLT  </li><li>Jornada: Período Integral  </li><li>Nível hierárquico: Coordenador  </li>  </ul><h3>REQUISITOS  </h3><p>Escolaridade Mínima: Ensino Médio (2º Grau)<br/>Habilitação para dirigir: B  </p><h3>HABILIDADES  </h3><ul><li>Liderança  </li><li>Negociação  </li><li>Gestão de pessoas  </li><li>Comunicação  </li>  </ul><h3>BENEFÍCIOS  </h3><ul><li>Informado durante entrevista  </li>  </ul> #J-18808-Ljbffr",
    "company": "Grupo Zelo",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_816135__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-De-Vendas&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Sindico Profissional",
    "description": "<p>SolMiranda, em parceria com o Subcondomínio Reserva das Flores, torna público a convocação para contratação de:  </p><h3>Administração do Subcondomínio Reserva das Flores  </h3><p>Condomínio clube localizado na Alameda Horto Bela Vista, 408 - Horto Bela Vista, Salvador - BA. A administração também inclui a gestão conjunta, com o Subcondomínio Reserva das Árvores, das áreas externas comuns aos dois subcondomínios.  </p><p>Requisitos em conformidade com o edital de cotação de preço para prestação de serviço.  </p> #J-18808-Ljbffr",
    "company": "SUBCONDOMINIO RESERVA DAS FLORES",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_816221__1953?utm_source=1953&utm_medium=feed&keyword=Sindico-Profissional&location=Salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Ortodontista",
    "description": "<p>Estamos ampliando nossa equipe e abrindo seleção para especialista em Ortodontia e que já trabalhe ou tenha interesse em trabalhar com alinhadores ortodônticos.<br/>Além dos requisitos técnicos precisa ser um profissional aberto para trabalhar em equipe e busque crescimento constante. </p>",
    "company": "Camila Freitas Reabilitacao Oral",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_46280__1953?utm_source=1953&utm_medium=feed&keyword=Ortodontista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Estagiário de administração de empresas",
    "description": "<p>REQUISITOS<br/>cursando Superior em ADM<br/>boa comunicação<br/>ser organizado(a) e proativo(a)<br/>conhecimento em Operações Comerciais<br/>A partir do 3° semestre<br/>Pacote Office<br/>Conhecimento em ERP e CRM são diferenciais<br/>BENEFÍCIOS<br/>Remuneração compatível<br/>Transporte<br/>Cartão Ifood<br/> </p>",
    "company": "EAU Sports",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_49559__1953?utm_source=1953&utm_medium=feed&keyword=Estagi%C3%A1rio-de-administra%C3%A7%C3%A3o&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Senior Plant Manager",
    "description": "<p>Position Title:<br/>Senior Plant Manager<br/>Location:<br/>Feira de Santana, Bahia, Brazil<br/>Reports To:<br/>Brazil Manufacturing Director<br/>Job Summary:<br/>The Senior Plant Manager has responsibility for directing and controlling elements of the production operations within capital and operating budget parameters for the facility. Responsible for plant safety for all associates. Delivering the financial performance of the site and taking care of all the costs associated with the operations in Feira de Santana Facility, that includes legal responsibility and compliance of the corporate guidelines. Recommends and implements more efficient production methods, processes, purchasing, tooling, and manpower usage techniques as required to meet budget and sales demands. Formulates strategic production plans consistent with company future planning in terms of facilities, equipment, machinery, and personnel. Lead, develops, mentors plant leadership in people development, ways of working, and collaboration with support functions.<br/>Key Responsibilities<br/>Develop and implement strategic plans to improve manufacturing efficiency, productivity, and overall performance.<br/>Manage and lead a diverse team of manufacturing managers, supervisors, and production staff.<br/>Establish and monitor key performance indicators (KPIs) to track production targets, quality metrics, and operational goals.<br/>Collaborate with cross-functional teams such as engineering, supply chain, and quality assurance to ensure seamless production processes.<br/>Monitor and manage the production budget, identifying areas for cost reduction and process improvement.<br/>Oversee the implementation and adherence to safety protocols and regulations within the manufacturing facility.<br/>Identify opportunities for process optimization, automation, and continuous improvement initiatives.<br/>Ensure compliance with industry standards, regulations, and quality assurance protocols.<br/>Provide leadership and mentorship to the manufacturing team, fostering a culture of teamwork, growth, and accountability for around 400 headcount.<br/>Drive innovation by staying updated with industry trends, technological advancements, and best practices.<br/>Accountable for Labor Efficiency, operation efficiency, and Cost of Failure metrics as well the entire financial result of the site and its 4-wall cost. Fully responsible for delivering SIC to the different segments of the company.<br/>Responsible for delivering product on quality, on time and on cost to the entire company network.<br/>Drive the strategy with the Engineering team to introduce new products, programs, capital equipment and ways of working to manufacturing, and improvements to capital equipment.<br/>Design and execute all the CAPEX initiatives in the site. This includes the long-term strategy for the site thinking 3-5 years ahead.<br/>Conduct the entire automation initiatives inside of the site and work together with the corporate teams in order to fulfill the ERA standards of the organization<br/>Deliver forecasted hours in order to meet demand and plan headcount/labor to reflect that demand, protecting the cost and profitability.<br/>Improve OEE through implementing more efficient methods as well as utilizing lean manufacturing methodologies and fully involved with Continuous Improvement operational excellence model.<br/>Set clear and meaningful performance expectations for direct reports as well as establishing performance objectives for dotted line responsibilities of manufacturing support and direct labor associates.<br/>Responsible for managing Plant Productivity initiatives and promote challenging environment that will be drive the year over year continues improvement in the site.<br/>Responsible for maintaining accurate and necessary records to assure accurate inventories of materials, parts and finished goods.<br/>Provide leadership, coaching, mentoring and guidance to plant management focusing on talent acquisition, retention and development.<br/>Develop the long term strategy for the site including talent, investment and innovation.<br/>Qualifications:<br/>Demonstrated leadership capability and execution; leading by example and influence<br/>Experience with budget management, cost analysis, and resource allocation<br/>Proficiency in utilizing manufacturing software and ERP systems<br/>Demonstrated successful capability leading in a Brazil facility<br/>Familiarity with regulatory requirements and safety standards within the manufacturing industry<br/>Successful collaboration capabilities working cross functionally within a matrix environment<br/>Technical skillset and experience with leading manufacturing facilities<br/>Demonstrated ability to utilize OPEX and lean manufacturing principles.<br/>Understanding of the drive of financial performance and manage them.<br/>Excellent written and verbal communication skills.<br/>Bi-lingual in English and Portuguese<br/>Conflict management / resolution experience<br/>Ability to lead cross functional teams.<br/>Strong process orientation<br/>Competent in Microsoft Office<br/>Bachelor’s degree in business, engineering, or related field<br/>10+ years in manufacturing management; 3+ years experience managing multiple departments. </p>",
    "company": "Confidential",
    "city": "Feira de Santana",
    "state": "State of Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_54417__1953?utm_source=1953&utm_medium=feed&keyword=Senior-Plant-Manager&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Vendedor",
    "description": "<p>Quem Somos:<br/>#Grupo JAV<br/>O Grupo JAV é especializado na distribuição de produtos para automação industrial, instrumentação, materiais elétricos, montagem de painéis elétricos e robótica colaborativa. E o nosso principal objetivo é ser parceiro da indústria. Iniciamos nossas atividades em 1990 em Criciúma/SC, atuando como distribuidor autorizado da Rockwell Automation para todo o estado de Santa Catarina. Ao longo destes 35 anos de atuação, expandimos nossa operação para as regiões Norte e Nordeste. Nossa equipe técnico/comercial é formada por engenheiros, que constantemente participam de treinamentos no Brasil e nos Estados Unidos, e são preparados para fornecer suporte no desenvolvimento e integração para as melhores soluções dos sistemas de automação.<br/>Nossos Benefícios:<br/>• Vale transporte; </p><ul><li>Vale refeição; </li><li>Seguro de vida; </li><li>Plano de saúde; </li><li>Plano odontológico; </li><li>Convênio Farmácia.<br/>Responsabilidades: </li><li>Gerenciar o funil de vendas, desde a prospecção até o fechamento de negócios; </li><li>Negociar e lidar com objeções para maximizar as oportunidades de venda; </li><li>Trabalhar com estratégias de precificação e propostas comerciais; </li><li>Analisar e solucionar problemas de forma estratégica para otimizar os resultados; </li><li>Desenvolver e manter relacionamentos com clientes, garantindo uma comunicação eficaz; </li><li>Aplicar conhecimento técnico em produtos elétricos e de automação para impulsionar as vendas; </li><li>Utilizar CRM e outras ferramentas de automação para gerenciar e expandir a carteira de clientes.<br/>Requisitos: </li><li>Formação superior em Engenharia de Automação, Elétrica, Eletrotécnica, Eletrônica ou Mecatrônica; </li><li>Experiência em vendas consultivas no segmento de automação e produtos elétricos; </li><li>Conhecimento sólido sobre processos de vendas e estratégias para aumentar oportunidades de negócio; </li><li>Excelentes habilidades de comunicação e relacionamento interpessoal; </li><li>Perfil analítico, focado em metas e resultados. </li> </ul>",
    "company": "Grupo JAV",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_62204__1953?utm_source=1953&utm_medium=feed&keyword=Vendedor&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Operador de depósito",
    "description": "<p>FUNÇÃO: CARGA E DESCARREGAR, MANTEM DEPOSITO LIMPO, ABASTECIMENTO E LIMPEZA DAS PRATELEIRAS.<br/>ESCOLARIDADE-ENSINO FUNDAMENTAL<br/>BENEFÍCIOS: PLANO ODONTOLÓGICO, VALE TRANSPORTE EM ESPÉCIE.<br/>ESCALA: 6X1 44HR SEMANAIS. </p>",
    "company": "Princesa Bebidas",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_124392__1953?utm_source=1953&utm_medium=feed&keyword=Operador-de-dep%C3%B3sito&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Protesista",
    "description": "<p>Cirurgiã dentista com especialização em prótese<br/>Localização:<br/>Clínica de Referência em Reabilitação Oral - Feira de Santana, BA<br/>Descrição da Empresa:<br/>Nossa clínica se dedica a proporcionar cuidados odontológicos de alta qualidade, com foco na saúde e bem-estar dos pacientes, utilizando tecnologia avançada e uma abordagem humanizada. Nossa missão é transformar sorrisos e vidas, sendo reconhecidos como referência em reabilitação oral na região.<br/>Responsabilidades:<br/>Realizar avaliações e tratamento de pacientes com necessidade de próteses dentárias.<br/>Trabalhar em colaboração com nossa equipe multidisciplinar para desenvolver planos de tratamento personalizados.<br/>Utilizar tecnologias avançadas de odontologia digital para a fabricação de próteses.<br/>Garantir a satisfação do paciente através de um atendimento humanizado e de qualidade.<br/>Requisitos:<br/>Cirurgiã(o) dentista com especialização em Prótese Dentária.<br/>Registro ativo no CRO.<br/>Experiência prévia na área será um diferencial.<br/>Excelentes habilidades de comunicação e capacidade de trabalho em equipe.<br/>Proatividade e comprometimento com a excelência no atendimento ao paciente.<br/>Oferecemos:<br/>Ambiente de trabalho colaborativo e inovador.<br/>Oportunidades de desenvolvimento e crescimento profissional.<br/>Estrutura moderna e equipada com tecnologia de ponta.<br/>Remuneração compatível com a função e benefícios adicionais.<br/>Se você deseja fazer parte de uma equipe que transforma sorrisos e vidas, envie seu currículo para   com o assunto \"Vaga Protesista – Seu Nome\".<br/>Esperamos por você!<br/> </p>",
    "company": "Camila Freitas Reabilitacao Oral",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_128347__1953?utm_source=1953&utm_medium=feed&keyword=Protesista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Customs Specialist",
    "description": "<p>Responsibilities:<br/>Responsible for accurately reviewing customs codes,proficiently applying trade preferential policies and relevant tax rules, conducting tariff analysis and commodity classification audits on imported and exported goods, and adopting legal and compliant tariff preferential tax rules;<br/>Coordinate the system requirements docking of the customs information module,implement the construction and functional improvement of the customs clearance<br/>system;<br/>Served as a consultant for customs system, responsible for daily business system operation cooperation, online and daily exception handling, processing trade compliance self<br/>inspection,management,etc:<br/>Responsible for communicating with local customs and<br/>handling abnormal issues.<br/>Qualifications:<br/>College degree or above,<br/>Able to work overseas for 3 year or more,<br/>Strong proficiency in English/Chinese for Portuguese Native Speakers (listening,speaking, reading, and writing).Or strong proficiency in Portuguese for Chinese Native Speakers:<br/>Master professional knowledge of customs business, be familiar with customs clearance process essentials and customs policies and regulations;Familiar with customs inspection expertise,trade security knowledge, customs related laws and regulations, etc.. with certain ability to identify customs declaration risks:<br/>Familiar with product classification and have participated in the construction of customs clearance systems;<br/>Having clear logical thinking, good communication and teamwork skills, and the ability to flexibly respond and solve problems;<br/>Experience in supporting overseas logistics or customs related work, with overseas permanent residency experience preferred.<br/> </p>",
    "company": "BYD Brasil",
    "city": "Camaçari",
    "state": "State of Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_138726__1953?utm_source=1953&utm_medium=feed&keyword=Customs-Specialist&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Assistente administrativo financeiro",
    "description": "<p>A<br/>Top Life Premium , corretora especializada em seguros e planos de saúde, está em busca de um(a) profissional comprometido(a), proativo(a) e com experiência na área<br/>administrativo-financeira<br/>para integrar nosso time!<br/>O que esperamos de você:<br/>Experiência prévia nas rotinas administrativas e financeiras (contas a pagar e receber, emissão de boletos, controle de comissões, fluxo de caixa, conciliações bancárias, entre outros);<br/>Organização, atenção aos detalhes e boa comunicação;<br/>Facilidade com ferramentas de gestão e planilhas;<br/>Comprometimento com prazos e confidencialidade de informações.<br/>Diferenciais:<br/>Vivência no setor de corretoras de seguros ou planos de saúde;<br/>Habilidade em lidar com CRMs e sistemas financeiros integrados.<br/>O que oferecemos:<br/>Ambiente profissional, dinâmico e com espaço para crescimento;<br/>Participação em uma empresa consolidada e em expansão no segmento;<br/>Salário compatível com o mercado + benefícios.<br/>Salário base:<br/>R$ 1.520,89 (início) | R$ 1.659,90 (após 180 dias)<br/>Vale-refeição/alimentação:<br/>R$ 29,40 por dia útil<br/>Vale-transporte:<br/>Conforme necessidade<br/>Seguro de vida:<br/>Cobertura em caso de morte natural e acidental<br/>Abono<br/>a cada trimestre<br/>Auxilio Creche<br/>de até 6 anos e 11 meses<br/>Plano de saúde e odontológico<br/>(benefícios adicionais)<br/>Se você busca uma oportunidade desafiadora e quer fazer parte de uma equipe que valoriza a excelência e a confiança,<br/>envie seu currículo para   com o assunto: Vaga Administrativo-Financeiro.<br/>Vamos juntos transformar o jeito de cuidar de pessoas! </p>",
    "company": "Top Life Premium Corretora de Seguros",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_144835__1953?utm_source=1953&utm_medium=feed&keyword=Assistente-administrativo-financeiro&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Líder de Facilites - Industria",
    "description": "<p>Vaga: Líder de Facilities – Indústria<br/>Atividades e Responsabilidades<br/>Supervisionar atividades de apoio às operações e infraestrutura<br/>Liderar equipes de limpeza, portaria, refeitório, manutenção e serviços terceirizados<br/>Gerenciar contratos (fretado, limpeza, refeitório, segurança)<br/>Controlar boletins de medição, fornecedores, pagamentos, faltas (refeitório)<br/>Propor melhorias e implementar projetos de eficiência<br/>Monitorar KPIs e satisfação dos usuários<br/>Trabalhar com visão sistêmica, resiliência e perfil maduro<br/>Requisitos<br/>Ensino Superior completo em Administração ou áreas correlatas<br/>Experiência comprovada na função<br/>Desejável conhecimento em<br/>Protheus<br/>Localização<br/>Camaçari – BA (presencial):<br/>Benefícios<br/>Fretado ou Vale-Transporte (VT)<br/>️<br/>Refeição no local<br/>Assistência médica (opcional):<br/> </p>",
    "company": "The Adecco Group",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_148311__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%ADder-de-Facilites&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Analista de Suporte e Implantação",
    "description": "<p>Estamos crescendo e buscamos uma pessoa experiente para ser a ponte entre nossos clientes e o time técnico, garantindo que a implantação do nosso software B2B para cartórios aconteça de forma fluida, eficiente e com excelência no atendimento.<br/>Você será responsável por acompanhar o processo de implantação com novos clientes, conduzir treinamentos, prestar suporte contínuo e atuar como ponto focal para dúvidas e problemas. Também será responsável por traduzir as necessidades dos clientes para o time de desenvolvimento, ajudando a priorizar e negociar prazos de entrega de melhorias e correções.<br/>Responsabilidades<br/>Atuar como ponto de contato principal dos clientes durante a implantação do sistema;<br/>Conduzir treinamentos presenciais ou online para novos usuários;<br/>Oferecer suporte funcional e acompanhar o uso da plataforma no dia a dia dos cartórios;<br/>Intermediar demandas entre os clientes e o time técnico, traduzindo necessidades e definindo prioridades;<br/>Monitorar prazos, garantir alinhamento entre áreas e ajudar a resolver problemas de forma ágil e eficaz;<br/>Registrar feedbacks e colaborar com a evolução contínua do produto.<br/>Requisitos<br/>Experiência com implantação de sistemas ou gestão de projetos de tecnologia;<br/>Excelente comunicação verbal e escrita, com perfil empático e didático;<br/>Boa capacidade de organização, gestão de tempo e priorização de tarefas;<br/>Familiaridade com sistemas web; conhecimento básico em Node.js, SQL e MongoDB é um diferencial;<br/>Capacidade de lidar com múltiplos clientes e projetos simultaneamente;<br/>Residência em Salvador/BA ou região metropolitana (requisito obrigatório).<br/> </p>",
    "company": "Review ALL",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_152123__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Suporte&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "assistente comercial escritorio advocacia",
    "description": "<p>Descrição da Empresa<br/>Sugerimos que insira os detalhes aqui.<br/>Descrição do Cargo<br/>Estamos em busca de um Assistente Comercial para integrar nossa equipe no escritório de advocacia em Camaçari, BA. Este cargo envolve a assistência nas atividades comerciais, incluindo atendimento a clientes por video conferencia, respostas rapidas via watzap, empatia , edição de<br/>documentos, organização de arquivos e suporte nas tarefas administrativas diárias. As responsabilidades incluem a preparação de propostas comerciais, atualização de registros e manutenção de um bom relacionamento com os clientes. Este é um cargo de tempo integral e requer presença no local.<br/>Qualificações<br/>Atendimento e Comunicação:<br/>Habilidades eficazes de comunicação verbal e escrita são essenciais, assim como a capacidade de fornecer um atendimento ao cliente de alta qualidade.<br/>Organização e Administração:<br/>Experiência em organização de arquivos, preparação de documentos e suporte administrativo é necessário.<br/>Propostas e Registros:<br/>Conhecimento na elaboração de propostas comerciais e atualização de registros é importante para o cargo.<br/>Adicionalmente, será considerado um diferencial a familiaridade com termos jurídicos e o uso de sistemas de gerenciamento de relacionamento com clientes (CRM).<br/> </p>",
    "company": "Saez Amador Advocacia",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_156103__1953?utm_source=1953&utm_medium=feed&keyword=assistente-comercial-escritorio&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Estagiário de administração de empresas",
    "description": "<p>REQUISITOS<br/>cursando Superior em ADM<br/>boa comunicação<br/>ser organizado(a) e proativo(a)<br/>conhecimento em Operações Comerciais<br/>A partir do 3° semestre<br/>Pacote Office<br/>Conhecimento em ERP e CRM são diferenciais<br/>BENEFÍCIOS<br/>Remuneração compatível<br/>Transporte<br/>Cartão Ifood<br/> </p>",
    "company": "EAU Sports",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_157091__1953?utm_source=1953&utm_medium=feed&keyword=Estagi%C3%A1rio-de-administra%C3%A7%C3%A3o&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Ortodontista",
    "description": "<p>Estamos ampliando nossa equipe e abrindo seleção para especialista em Ortodontia e que já trabalhe ou tenha interesse em trabalhar com alinhadores ortodônticos.<br/>Além dos requisitos técnicos precisa ser um profissional aberto para trabalhar em equipe e busque crescimento constante. </p>",
    "company": "Camila Freitas Reabilitacao Oral",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_157311__1953?utm_source=1953&utm_medium=feed&keyword=Ortodontista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Senior Plant Manager",
    "description": "<p>Position Title:<br/>Senior Plant Manager<br/>Location:<br/>Feira de Santana, Bahia, Brazil<br/>Reports To:<br/>Brazil Manufacturing Director<br/>Job Summary:<br/>The Senior Plant Manager has responsibility for directing and controlling elements of the production operations within capital and operating budget parameters for the facility. Responsible for plant safety for all associates. Delivering the financial performance of the site and taking care of all the costs associated with the operations in Feira de Santana Facility, that includes legal responsibility and compliance of the corporate guidelines. Recommends and implements more efficient production methods, processes, purchasing, tooling, and manpower usage techniques as required to meet budget and sales demands. Formulates strategic production plans consistent with company future planning in terms of facilities, equipment, machinery, and personnel. Lead, develops, mentors plant leadership in people development, ways of working, and collaboration with support functions.<br/>Key Responsibilities<br/>Develop and implement strategic plans to improve manufacturing efficiency, productivity, and overall performance.<br/>Manage and lead a diverse team of manufacturing managers, supervisors, and production staff.<br/>Establish and monitor key performance indicators (KPIs) to track production targets, quality metrics, and operational goals.<br/>Collaborate with cross-functional teams such as engineering, supply chain, and quality assurance to ensure seamless production processes.<br/>Monitor and manage the production budget, identifying areas for cost reduction and process improvement.<br/>Oversee the implementation and adherence to safety protocols and regulations within the manufacturing facility.<br/>Identify opportunities for process optimization, automation, and continuous improvement initiatives.<br/>Ensure compliance with industry standards, regulations, and quality assurance protocols.<br/>Provide leadership and mentorship to the manufacturing team, fostering a culture of teamwork, growth, and accountability for around 400 headcount.<br/>Drive innovation by staying updated with industry trends, technological advancements, and best practices.<br/>Accountable for Labor Efficiency, operation efficiency, and Cost of Failure metrics as well the entire financial result of the site and its 4-wall cost. Fully responsible for delivering SIC to the different segments of the company.<br/>Responsible for delivering product on quality, on time and on cost to the entire company network.<br/>Drive the strategy with the Engineering team to introduce new products, programs, capital equipment and ways of working to manufacturing, and improvements to capital equipment.<br/>Design and execute all the CAPEX initiatives in the site. This includes the long-term strategy for the site thinking 3-5 years ahead.<br/>Conduct the entire automation initiatives inside of the site and work together with the corporate teams in order to fulfill the ERA standards of the organization<br/>Deliver forecasted hours in order to meet demand and plan headcount/labor to reflect that demand, protecting the cost and profitability.<br/>Improve OEE through implementing more efficient methods as well as utilizing lean manufacturing methodologies and fully involved with Continuous Improvement operational excellence model.<br/>Set clear and meaningful performance expectations for direct reports as well as establishing performance objectives for dotted line responsibilities of manufacturing support and direct labor associates.<br/>Responsible for managing Plant Productivity initiatives and promote challenging environment that will be drive the year over year continues improvement in the site.<br/>Responsible for maintaining accurate and necessary records to assure accurate inventories of materials, parts and finished goods.<br/>Provide leadership, coaching, mentoring and guidance to plant management focusing on talent acquisition, retention and development.<br/>Develop the long term strategy for the site including talent, investment and innovation.<br/>Qualifications:<br/>Demonstrated leadership capability and execution; leading by example and influence<br/>Experience with budget management, cost analysis, and resource allocation<br/>Proficiency in utilizing manufacturing software and ERP systems<br/>Demonstrated successful capability leading in a Brazil facility<br/>Familiarity with regulatory requirements and safety standards within the manufacturing industry<br/>Successful collaboration capabilities working cross functionally within a matrix environment<br/>Technical skillset and experience with leading manufacturing facilities<br/>Demonstrated ability to utilize OPEX and lean manufacturing principles.<br/>Understanding of the drive of financial performance and manage them.<br/>Excellent written and verbal communication skills.<br/>Bi-lingual in English and Portuguese<br/>Conflict management / resolution experience<br/>Ability to lead cross functional teams.<br/>Strong process orientation<br/>Competent in Microsoft Office<br/>Bachelor’s degree in business, engineering, or related field<br/>10+ years in manufacturing management; 3+ years experience managing multiple departments.<br/> </p>",
    "company": "Confidential",
    "city": "Feira de Santana",
    "state": "State of Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_157763__1953?utm_source=1953&utm_medium=feed&keyword=Senior-Plant-Manager&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Auxiliar de produção",
    "description": "<p>Sobre a Empresa<br/>- Projetamos e produzimos pneus e rodas prontos para encararem o futuro. Com uma combinação de valor, segurança e facilidade, nossas soluções fornecem um desempenho mais produtivo e sustentável como nossos clientes requerem.<br/>Associamos a experiência e o poder do nosso alcance global ao cuidado e ao conhecimento que a proximidade local nos garante. Isso permite reunir inovação, tecnologia e sustentabilidade, para atender às necessidades específicas de nossos clientes. Fazemos tudo isso enquanto continuamente reduzimos o nosso e impacto e de nossos clientes no planeta. Diariamente nosso pessoal assume o seu protagonismo para cumprir essa promessa.<br/>Sobre o Cargo<br/>- estamos em busca de uma Pessoa com Deficiência que nos apoie na preparação de materiais para alimentação de linhas de produção, operando máquinas e equipamentos da Fábrica para os quais estiver qualificado<br/>Requisitos necessários:<br/>Experiência na indústria<br/>Ser uma Pessoa com Deficiência<br/>Proatividade<br/>Venha fazer parte do nosso time!<br/> </p>",
    "company": "Yokohama TWS",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_157895__1953?utm_source=1953&utm_medium=feed&keyword=Auxiliar-de-produ%C3%A7%C3%A3o&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Motorista",
    "description": "<p>******Oportunidade Freelancer ou MEI******<br/>Buscamos por motoristas, proprietários de veículos de passeio para atuar em entregas de supermercado em Lauro de Freitas.<br/>Horários de atuação:<br/>Inicio 8:00 às 13:00.<br/>Início 13:00 às 18:00<br/>Como funciona a operação?<br/>Você será responsável por entregas de e-commerce, retirando os pedidos no supermercados para entregar ao cliente final.<br/>Pagamento por Turno:<br/>Para veículos de passeio: R$ 100 (valor considerando até 6 entregas, com adicional de R$15 por entregas a partir do 7o pedido)<br/>Possibilidade de dobrar o turno, fechando uma diária de R$200, com as mesmas considerações de variável aos excedentes. </p>",
    "company": "Zubale",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_158368__1953?utm_source=1953&utm_medium=feed&keyword=Motorista&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Motorista",
    "description": "<p>******Oportunidade Freelancer ou MEI******<br/>Buscamos por motoristas, proprietários de veículos utilitários fechados (Fiorino, Kangoo, Doblo ou similar) para atuar em entregas de supermercado em Lauro de Freitas<br/>Horários de atuação:<br/>Inicio 8:00 às 13:00.<br/>Início 13:00 às 18:00<br/>Como funciona a operação?<br/>Você será responsável por entregas de e-commerce, retirando os pedidos no supermercados para entregar ao cliente final.<br/>Pagamento por Turno<br/>:<br/>Utilitários R$ 125 (valor considerando até 6 entregas, com adicional de R$15 por entregas a partir do 7o pedido)<br/>Possibilidade de dobrar o turno, fechando uma diária de R$250, com as mesmas considerações de variável aos excedentes de 6 pedidos a cada turno !<br/> </p>",
    "company": "Zubale",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_158432__1953?utm_source=1953&utm_medium=feed&keyword=Motorista&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Gerente Enfermagem Hospitalar",
    "description": "<p>Vaga também para PcD!<br/>RESPONSABILIDADES E ATRIBUIÇÕES:<br/>Atuar com avaliação dos serviços de enfermagem;<br/>Liderar/gerenciar equipe assistência dentro da unidade;<br/>Realizar o dimensionamento de pessoal de Enfermagem, conforme o disposto na Resolução vigente do Coren informando, de ofício, ao representante legal da empresa/instituição/ensino e ao Conselho Regional de Enfermagem;<br/>Garantir o adequado funcionamento dos setores de enfermagem, através do controle dos processos, visando à qualidade e humanização do atendimento;<br/>Realizar treinamento e supervisão da assistência técnica prestada pela equipe de enfermagem;<br/>Dimensionamento de Equipe;<br/>Avaliar, solicitar e realizar as demissões e contratações de profissionais da equipe de enfermagem;<br/>Elaborar relatórios gerenciais;<br/>Avaliar a qualidade do atendimento assistencial;<br/>Realizar o controle de solicitações e liberações de materiais, controle de orçamento e indicadores da área;<br/>Garantir o acolhimento durante a assistência.<br/>Promover a segurança do paciente durante o processo de cuidado;<br/>Realizar análise de indicadores assistenciais.<br/>REQUISITOS E QUALIFICAÇÕES:<br/>Possuir ensino superior completo em Enfermagem com COREN ativo;<br/>Ter atuado em hospitais de alta complexidade de médio ou grande porte;<br/>Ter experiência com acreditação hospitalar;<br/>Possuir experiência comprovada em Gestão de Enfermagem;<br/>LOCAL DE TRABALHO:<br/>Hospital Francisca de Sande - Centro, Feira de Santana - BA; </p>",
    "company": "Hapvida NotreDame Intermédica",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_158590__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-Enfermagem-Hospitalar&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Operador de depósito",
    "description": "<p>FUNÇÃO: CARGA E DESCARREGAR, MANTEM DEPOSITO LIMPO, ABASTECIMENTO E LIMPEZA DAS PRATELEIRAS.<br/>ESCOLARIDADE-ENSINO FUNDAMENTAL<br/>BENEFÍCIOS: PLANO ODONTOLÓGICO, VALE TRANSPORTE EM ESPÉCIE.<br/>ESCALA: 6X1 44HR SEMANAIS. </p>",
    "company": "Princesa Bebidas",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_159292__1953?utm_source=1953&utm_medium=feed&keyword=Operador-de-dep%C3%B3sito&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Protesista",
    "description": "<p>Cirurgiã dentista com especialização em prótese<br/>Localização:<br/>Clínica de Referência em Reabilitação Oral - Feira de Santana, BA<br/>Descrição da Empresa:<br/>Nossa clínica se dedica a proporcionar cuidados odontológicos de alta qualidade, com foco na saúde e bem-estar dos pacientes, utilizando tecnologia avançada e uma abordagem humanizada. Nossa missão é transformar sorrisos e vidas, sendo reconhecidos como referência em reabilitação oral na região.<br/>Responsabilidades:<br/>Realizar avaliações e tratamento de pacientes com necessidade de próteses dentárias.<br/>Trabalhar em colaboração com nossa equipe multidisciplinar para desenvolver planos de tratamento personalizados.<br/>Utilizar tecnologias avançadas de odontologia digital para a fabricação de próteses.<br/>Garantir a satisfação do paciente através de um atendimento humanizado e de qualidade.<br/>Requisitos:<br/>Cirurgiã(o) dentista com especialização em Prótese Dentária.<br/>Registro ativo no CRO.<br/>Experiência prévia na área será um diferencial.<br/>Excelentes habilidades de comunicação e capacidade de trabalho em equipe.<br/>Proatividade e comprometimento com a excelência no atendimento ao paciente.<br/>Oferecemos:<br/>Ambiente de trabalho colaborativo e inovador.<br/>Oportunidades de desenvolvimento e crescimento profissional.<br/>Estrutura moderna e equipada com tecnologia de ponta.<br/>Remuneração compatível com a função e benefícios adicionais.<br/>Se você deseja fazer parte de uma equipe que transforma sorrisos e vidas, envie seu currículo para   com o assunto \"Vaga Protesista – Seu Nome\".<br/>Esperamos por você!<br/> </p>",
    "company": "Camila Freitas Reabilitacao Oral",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_159648__1953?utm_source=1953&utm_medium=feed&keyword=Protesista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Motorista",
    "description": "<p>******Oportunidade Freelancer ou MEI******<br/>Buscamos por motoristas, proprietários de veículos de passeio para atuar em entregas de supermercado em Feira de Santana, BA.<br/>Horários de atuação:<br/>Inicio 8:00 às 13:00.<br/>Início 13:00 às 18:00<br/>Como funciona a operação?<br/>Você será responsável por entregas de e-commerce, retirando os pedidos no supermercados para entregar ao cliente final.<br/>Pagamento por Turno:<br/>Para veículos de passeio: R$ 100 (valor considerando até 6 entregas, com adicional de R$15 por entregas a partir do 7o pedido)<br/>Possibilidade de dobrar o turno, fechando uma diária de R$200, com as mesmas considerações de variável aos excedentes. </p>",
    "company": "Zubale",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_160137__1953?utm_source=1953&utm_medium=feed&keyword=Motorista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Motorista",
    "description": "<p>******Oportunidade Freelancer ou MEI******<br/>Buscamos por motoristas, proprietários de veículos utilitários fechados (Fiorino, Kangoo, Doblo ou similar) para atuar em entregas de supermercado em Feira de Santana, BA<br/>Horários de atuação:<br/>Inicio 8:00 às 13:00.<br/>Início 13:00 às 18:00<br/>Como funciona a operação?<br/>Você será responsável por entregas de e-commerce, retirando os pedidos no supermercados para entregar ao cliente final.<br/>Pagamento por Turno<br/>:<br/>Utilitários R$ 125 (valor considerando até 6 entregas, com adicional de R$15 por entregas a partir do 7o pedido)<br/>Possibilidade de dobrar o turno, fechando uma diária de R$250, com as mesmas considerações de variável aos excedentes de 6 pedidos a cada turno !<br/> </p>",
    "company": "Zubale",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_160389__1953?utm_source=1953&utm_medium=feed&keyword=Motorista&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Customs Specialist",
    "description": "<p>Responsibilities:<br/>Responsible for accurately reviewing customs codes,proficiently applying trade preferential policies and relevant tax rules, conducting tariff analysis and commodity classification audits on imported and exported goods, and adopting legal and compliant tariff preferential tax rules;<br/>Coordinate the system requirements docking of the customs information module,implement the construction and functional improvement of the customs clearance<br/>system;<br/>Served as a consultant for customs system, responsible for daily business system operation cooperation, online and daily exception handling, processing trade compliance self<br/>inspection,management,etc:<br/>Responsible for communicating with local customs and<br/>handling abnormal issues.<br/>Qualifications:<br/>College degree or above,<br/>Able to work overseas for 3 year or more,<br/>Strong proficiency in English/Chinese for Portuguese Native Speakers (listening,speaking, reading, and writing).Or strong proficiency in Portuguese for Chinese Native Speakers:<br/>Master professional knowledge of customs business, be familiar with customs clearance process essentials and customs policies and regulations;Familiar with customs inspection expertise,trade security knowledge, customs related laws and regulations, etc.. with certain ability to identify customs declaration risks:<br/>Familiar with product classification and have participated in the construction of customs clearance systems;<br/>Having clear logical thinking, good communication and teamwork skills, and the ability to flexibly respond and solve problems;<br/>Experience in supporting overseas logistics or customs related work, with overseas permanent residency experience preferred.<br/> </p>",
    "company": "BYD Brasil",
    "city": "Camaçari",
    "state": "State of Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_161384__1953?utm_source=1953&utm_medium=feed&keyword=Customs-Specialist&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Consultor de vendas",
    "description": "<p>Consultor(a) de Vendas – Móveis Planejados<br/>Procuramos um (a) profissional com foco na experiência do cliente, domínio técnico e capacidade de conduzir projetos personalizados do início ao fim — com excelência, escuta ativa e visão estratégica.<br/>Será responsável por atuar desde o briefing até o pós-venda, garantindo um atendimento de alto nível e sendo a ponte entre o cliente, os projetistas e a fábrica.<br/>Responsabilidades:<br/>Desenvolvimento e apresentação de projetos;<br/>Acompanhamento rigoroso de produção e cronograma;<br/>Presença no pós-venda com foco em relacionamento;<br/>Organização, autonomia e comprometimento com a experiência do cliente;<br/>Qualificação:<br/>Formação superior completa em Arquitetura e Urbanismo ou Design de Interiores;<br/>Formação há mais de 2 anos;<br/>Domínio em SketchUp para desenvolvimento e ajustes de projeto;<br/>O que oferecemos:<br/>Oportunidade de crescimento;<br/>Acesso a uma rede qualificada de arquitetos e parceiros;<br/>Processos padronizados e presença ativa na orientação da equipe;<br/> </p>",
    "company": "Labplan Móveis Planejados",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_161666__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-vendas&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Técnico de Telecomunicações JR",
    "description": "<p>A Delfia é feita de gente. E todas as pessoas podem fazer parte da #CuradoriaDelfia!<br/>Sobre a Delfia<br/>Somos uma consultoria que oferece curadoria de inovação digital com um portfólio de produtos e serviços para que parceiros, clientes e colaboradores possam construir o seu futuro digital. O nosso portfólio de produtos e serviços funciona como um hub de soluções integradas que são arquitetadas de forma inteligente de acordo com a demanda dos clientes.<br/>Estamos em busca de uma pessoa que será curadora no cargo de<br/>Técnico de Telecomunicações JR<br/>que terá as seguintes<br/>responsabilidades :<br/>- Crimpagem de Cabos de Rede; </p><ul><li>Testagem em pontos de rede e patch cord; </li><li>Habilidade para substituições de ativos de rede em Racks; </li><li>Habilidade para substituições de ativos de rede (Routers, Switch, Racks); </li><li>Conhecimento em tecnologia SD-Wan; </li><li>Instalação de antenas Wifi; </li><li>Conhecimento em plataformas e equipamentos Cisco, FortNet, Huawei e Furukawa; </li><li>Preencher Rat de atendimento; </li><li>Disponibilidade para trabalhar em horário flexível de acordo com a demanda, inclusive finais de semana (quando necessário); </li><li>Possuir veículo próprio para deslocamento entre os atendimentos (Reembolso KM, Pedágio e Estacionamento).<br/>Competências Técnicas Desejadas </li><li>Experiência em atendimento do varejo com equipamentos de frente de loja (citados acima); </li><li>Manutenção, reparo e configuração em impressoras térmicas Zebra, Printronix, entre outras; </li><li>Sólidos conhecimentos em restauração de imagens;<br/>Formatação, reinstalação e configuração de sistemas Windows (Win7, Win10, Win11); </li><li>Reparo e manutenção em equipamentos ThinClient; </li><li>Pacote Office básico; Redes de computadores e infraestrutura<br/>Aqui na Delfia temos como objetivo cuidar dos nossos curadores e curadoras com<br/>benefícios que os apoiem em suas jornadas:<br/>Sua saúde é muito importante para nós. Por isso, buscamos sempre levar os melhores benefícios de saúde e bem-estar para nossos curadores e curadoras com:<br/> Assistência médica e odontológica Porto </li> </ul><p> Conexa Saúde: atendimento telemedicinal em clínica geral, nutrologia e psicologia;<br/> Seguro de Vida<br/>Para quem tem filhos, temos o compromisso e apoiar a jornada dos pequenos curadores com:<br/>Auxílio creche;<br/>Kit Parentalidade;<br/>Para ampliar seus conhecimentos com diferentes perspectivas possuímos:<br/> Educação Corporativa UCD<br/> Facilidades e Parcerias (crédito consignado, desconto em escolas de idiomas)<br/> Convênio Sesc;<br/>Em nossa sede você terá à disposição:<br/> Happy hour semanal;<br/> Minimercado;<br/> Espaço de descompressão e jogos;<br/> Manicure e Quick Massage;<br/> Comemoração aniversariantes do mês.<br/>Além de tudo isso, você terá:<br/> Vale transporte;<br/> Cartão Flash (Benefício flexível para você usar como e onde quiser)<br/> Vale refeição;<br/> Programa indique um amigo;<br/> Folga de Aniversário;<br/> Celebração por tempo de casa;<br/> Kit Acolhimento;<br/>A Delfia é feita de gente. Como curadores, temos o compromisso em gerar oportunidades iguais e ações afirmativas. Nossas vagas estão abertas para todas as pessoas, independente de idade, cor, religião, gênero, orientação sexual, deficiência e nacionalidade. Aqui todos podem ser curadores e curadoras!<br/>#VemPraDelfia! </p>",
    "company": "Delfia",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_162928__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-de-Telecomunica%C3%A7%C3%B5es&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Soldador",
    "description": "<p>Responsabilidades<br/>Soldagem de peças e estruturas metáalicas<br/>Acabamento e inspeção de soldas<br/>Apoio em montagens industriais<br/>Qualificações<br/>Experiência comprovada como soldador<br/>Conhecimento em diferentes tipos de solda<br/>Benefícios<br/>Vale Transporte<br/>Vale Alimentação<br/>Total Pass<br/> </p>",
    "company": "V Projetos Industriais",
    "city": "Camaçari",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_162931__1953?utm_source=1953&utm_medium=feed&keyword=Soldador&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "Motorista",
    "description": "<p>******Oportunidade Freelancer ou MEI******<br/>Buscamos por motoristas, proprietários de veículos de passeio para atuar em entregas de supermercado em Lauro de Freitas.<br/>Horários de atuação:<br/>Inicio 8:00 às 13:00.<br/>Início 13:00 às 18:00<br/>Como funciona a operação?<br/>Você será responsável por entregas de e-commerce, retirando os pedidos no supermercados para entregar ao cliente final.<br/>Pagamento por Turno:<br/>Para veículos de passeio: R$ 100 (valor considerando até 6 entregas, com adicional de R$15 por entregas a partir do 7o pedido)<br/>Possibilidade de dobrar o turno, fechando uma diária de R$200, com as mesmas considerações de variável aos excedentes. </p>",
    "company": "Zubale",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_174745__1953?utm_source=1953&utm_medium=feed&keyword=Motorista&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Supply Chain Management Analyst",
    "description": "<p>Responsibilities:<br/>According to the general requirements of the group's procurement system and the actual situation in Brazil, optimize the procurement process and coordinate with various departments to promote its implementation.<br/>Promote the application of information technology tools in procurement in Brazil, organize relevant training, proactively identify business disruption points, implement them in the system, and carry out the deployment.<br/>Promote the continuous optimization of the Brazilian supplier resource base to meet the group's procurement management requirements: fairness, transparency, and competitiveness.<br/>Understand the relevant fiscal aspects in procurement operations and ensure the tax compliance of procurement activities.<br/>Proactively identify supply chain management risks in Brazil and collaborate across departments to ensure supply chain security. 6. Implement procurement internal control management at the Brazil site in accordance with the group procurement internal control policy and build a compliance defense line.<br/>Quality:<br/>Education: Bachelor's degree or higher<br/>Specialties: Finance, Economics, Taxation, MBA, International Trade, Import and Export, Supply Chain Management, and other related disciplines<br/>Experience: 3 to 5 years of relevant experience<br/>Language: English<br/>Office Software: Excel, SAP, Protheus<br/> </p>",
    "company": "BYD Brasil",
    "city": "Camaçari",
    "state": "State of Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_175067__1953?utm_source=1953&utm_medium=feed&keyword=Supply-Chain-Management&location=Camaçari&geoID=1645",
    "tipo": ""
  },
  {
    "title": "RECEPCIONISTA CRC LAURO DE FREITAS",
    "description": "<p>VAGA ABERTA: Consultor de Relacionamento com o Cliente (CRC)<br/>Descrição da Empresa<br/>: Clinica Odontológica<br/>Descrição do Cargo<br/>Estamos em busca de um Recepcionista para se juntar à nossa equipe na Villas Dental em Lauro de Freitas, BA. Este cargo envolve a realização de tarefas diárias como atendimento telefônico, recepção de pacientes, agendamento de consultas e organização de documentos administrativos. O candidato ideal deve garantir uma excelente experiência aos clientes desde a chegada até a saída. Este é um cargo de tempo integral e requer presença no local.<br/>Qualificações<br/>Etiqueta Telefônica:<br/>Necessário possuir habilidades em atendimento telefônico profissional para garantir comunicação clara e cortês com os clientes.<br/>Atividades de Recepção:<br/>Experiência em recepção de pacientes e visitantes, agendamento de consultas e em fornecer informações precisas e úteis.<br/>Habilidades Clericais:<br/>Capacidade de gerenciar atividades administrativas, como organização de documentos e gestão de correspondências.<br/>Serviço ao Cliente:<br/>Habilidades comprovadas de atendimento ao cliente para garantir uma experiência positiva e satisfatória aos pacientes.<br/>Serão considerados diferenciais conhecimentos em sistemas de gestão odontológicos e fluência em mais de um idioma.<br/>Se você tem experiência em Vendas ou telemarketing , é comunicativo(a) e gosta de trabalhar com atendimento ao cliente, essa oportunidade é para você.<br/>Principais Responsabilidades<br/>Entrar em contato com leads vindos da internet e promover agendamento.<br/>Realizar vendas e negociações por telefone.<br/>Identificar as necessidades dos clientes e apresentar soluções personalizadas.<br/>Realizar follow-ups para garantir a satisfação e fidelização dos clientes.<br/>Registrar informações relevantes sobre os atendimentos.<br/>Perfil proativo, organizado e focado em metas e resultados.<br/>Requisitos<br/>Experiência comprovada em consultório odontológico.<br/>Boa comunicação e habilidades interpessoais.<br/>Como se candidatar?<br/>WhatsApp para o número: (71) 99309-1118 e email  <br/>Venha fazer parte do nosso time<br/> </p>",
    "company": "Villas Dental",
    "city": "Lauro de Freitas",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_175211__1953?utm_source=1953&utm_medium=feed&keyword=RECEPCIONISTA-CRC-LAURO&location=Lauro-de-Freitas&geoID=4835",
    "tipo": ""
  }
]