[
  {
    "title": "Aprendiz de mecânico ajustador",
    "description": "<p>Auxiliar nos serviços de manutenção de freios, molas, embuchamentos e revisões de cubos. </p> <p>Apoiar em atividades de soldas de chassis, suportes e embuchamento de Eixo S. </p> <p>Participar do processo de revisão de suspensão pesada em geral. </p> <p>Manusear ferramentas pesadas e máquinas específicas (solda MIG, grampeira, rebitadeira, arqueadeira, entre outras). </p> <p>Manter a organização e limpeza do box de trabalho. </p> <p>Seguir rigorosamente as normas de segurança e utilizar os EPIs fornecidos pela empresa. </p> <p>Apoiar no atendimento aos serviços internos e, eventualmente, em socorros mecânicos. </p>",
    "company": "PERFIL IDEAL RH",
    "city": "Ji",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_80729__1953_93dde5365cc2ddf16143d2898478cf1d?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-mec%C3%A2nico&location=Ji&geoID=16",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ – TARDE",
    "description": "DESCRIÇÃO DA VAGA <p><p>O Jovem Aprendiz será responsável por auxiliar na limpeza e manutenção básica dos elevadores, garantindo que todos os espaços sejam mantidos limpos e organizados, conforme as normas de higiene e segurança. Ele atuará como apoio para a equipe de serviços gerais e área administrativa, realizando atividades como: </p>  Limpeza interna e externa de elevadores, cabines e áreas comuns; Verificação e reposição de itens de limpeza nos elevadores; Auxílio na identificação de problemas de conservação e limpeza; Suporte nas tarefas de organização dos materiais e ferramentas utilizadas no processo de limpeza; Garantir que os elevadores estejam sempre em condições adequadas de uso, prezando pela qualidade e pela segurança; Apoiar em outras atividades relacionadas à separação de correspondências.  REQUISITOS DA VAGA  Idade entre 18 e 21 anos completos; Interesse em aprender sobre limpeza predial e administração; Responsabilidade e comprometimento; Boa comunicação e habilidade para trabalhar em equipe. Possuir declaração escolar (cursando) ou certificado de conclusão do ensino médio (concluído); Necessário título de eleitor e reservista/declaração de dispensa; Disponibilidade para manhã e/ou tarde.  BENEFÍCIOS DA VAGA  Bolsa auxílio compatível com o mercado; Vale transporte; Aprendizado teórico 1x por semana remunerado; Oportunidade de desenvolvimento profissional dentro da empresa.  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> Aprendiz </p> </p>",
    "company": "DL Green",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_80761__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>1. Auxiliar na elaboração de relatórios e registros de acidentes de trabalho.<br /> 2. Ajudar na organização de campanhas de conscientização sobre segurança no trabalho.<br /> 3. Participar de reuniões e atividades de integração com a equipe de segurança do trabalho.<br /> 4. Contribuir com a organização de planos de emergência em caso de acidentes.<br /> 5. Colaborar com a implementação de medidas preventivas para garantir um ambiente de trabalho seguro. </p>",
    "company": "FRIGORIFICO CALLEGARO",
    "city": "Santo Ângelo",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_80870__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Santo-Ângelo&geoID=7872",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Atualmente, estamos presentes em mais de 14 filiais em todo o Brasil e estamos entre as empresas que mais crescem no país. Com uma equipe de mais de 1.500 profissionais, nosso foco é proporcionar uma experiência única aos nossos clientes, oferecendo soluções em hardware e software. Acreditamos no poder da <strong>transformação  </strong>e da <strong>excelência com simplicidade </strong>, sempre colocando o <strong>cliente no centro </strong> de nossas ações. Além disso, valorizamos a <strong>humanidade  </strong>em todas as nossas interações, criando um ambiente de trabalho harmonioso e inspirador.  </p> <p><b>Responsabilidades e atribuições </b> </p> <p>Auxiliar nas demandas administrativas do setor (logística), tais como receber equipamentos, materiais e realizar a conferência da NF e atualizar os dados no sistema, realizar a separação de pedidos, conferir e armazenar produtos no estoque. </p> <p><b>Requisitos e qualificações </b> </p> <p>Conhecimento do pacote office;Indispensável estar cursando Ensino Fundamental ou Médio;  </p>",
    "company": "Selbetti Tecnologia SA",
    "city": "Rio de Janeiro",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_80884__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz Administrativo – Afirmativa Mulheres Negras",
    "description": "<p><strong>Título do Cargo: Jovem Aprendiz Administrativo – Vaga Afirmativa Mulheres Negras </strong> </p> <p><strong>Localização: </strong> Santana de Parnaíba, SP </p> <p><strong>Descrição da Vaga: </strong> Estamos buscando candidatas para a posição de Jovem Aprendiz Administrativo. Esta é uma oportunidade afirmativa destinada a mulheres negras, com o objetivo de promover a diversidade e inclusão no ambiente de trabalho. A candidata desempenhará um papel fundamental em atividades administrativas, oferecendo suporte às operações diárias do escritório. </p> <p><strong>Responsabilidades: </strong> – Apoiar nas rotinas administrativas como organização de documentos, arquivos e controle de planilhas. – Auxiliar no atendimento telefônico e presencial, realizando triagem de ligações e direcionamento de consultas. – Colaborar na elaboração e atualização de relatórios e apresentações. – Participar do processo de entrada e saída de correspondências e malotes. – Apoiar a equipe em tarefas diversas relacionadas ao dia a dia do escritório. </p> <p><strong>Requisitos: </strong> – Ser mulher negra, conforme a ação afirmativa da vaga. – Ter entre 18 e 24 anos, conforme a legislação para o programa de Jovem Aprendiz. – Estar cursando ou ter concluído o ensino médio. – Desejável familiaridade com ferramentas do pacote Office (Word, Excel, PowerPoint). – Boa comunicação, proatividade e vontade de aprender. </p> <p><strong>Benefícios: </strong> – Curso de capacitação profissional. – Vale-transporte. – vale-refeição. – Seguro de vida. – Possibilidade de efetivação e desenvolvimento de carreira. </p> <p><strong>Carga Horária: </strong> Seg à Sex 08:00/15:00 Alm 01:00hrs, de acordo com a legislação do programa Jovem Aprendiz. </p> <p><strong>Informações Adicionais: </strong> </p> <p>Salario: R$ 1064,00<br />Horario de trabalho: Seg à Sex 08:00/15:00 Alm 01:00hrs<br />Local de trabalho: Alameda Ásia – Centro Empresarial Tamboré – Santana de Parnaíba, SANTANA DE PARNAIBA, SP, BRASIL<br />Beneficio: VR 32,00/dia. </p> <p>Esta posição busca promover desenvolvimento e aprendizado, oferecendo suporte ao crescimento profissional das participantes. Se você é proativa, organizada e busca uma primeira oportunidade no mercado de trabalho, envie sua candidatura. </p>",
    "company": "CUP RH",
    "city": "Santana de Parnaíba",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_80914__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=Santana-de-Parnaíba&geoID=7816",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz administrativo",
    "description": "<p>Verificar, localizar, receber e atualizar informações de documentos;  </p> <p>Solicitar cópias de documentos;  </p> <p>Arquivar documentos; </p> <p>Redigir textos e Planilhas; </p> <p>Preencher formulários e/ou cadastro;  </p> <p>Auxiliar nas rotinas de Gestão de Pessoas, acompanhar as selecionadoras nos processos e no preenchimento de relatórios. </p>",
    "company": "GRUPO MÔNACO",
    "city": "Primavera do Leste",
    "state": "MT",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81102__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-administrativo&location=Primavera-do-Leste&geoID=7024",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz VAGA EXTENSIVA A PCD",
    "description": "Responsabilidades ;<br>Realizar atendimento telefônico e presencial ;<br>Organizar documentos e arquivos ;<br>Auxiliar em atividades administrativas diversas<br>Requisitos ;<br>Ensino médio completo ;<br>Conhecimento em informática (Pacote Office) ;<br>Boa comunicação e relacionamento interpessoal<br>Acima de 18 anos<br>Habilidades ;<br>Proatividade e organização ;<br>Capacidade de trabalhar em equipe ;<br>Atenção aos detalhes“`",
    "company": "Age Telecom",
    "city": "Brasília",
    "state": "DF",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81181__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-VAGA&location=Brasília&geoID=1366",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz de Cozinha",
    "description": "<p>Atenção: <strong>Não pode ter barba. </strong> </p> <p>Aprender funções em todas as esferas da cozinha, atuar na produção de guarnições e pré praparo de alimentos. </p> <p>Ajudar em todos os subsetores da cozinha, como: </p> Praça quente, Praça fria, Saladas, Produção, Confeitaria entre outras áreas. <p>O aprendiz irá ser a peça chave do setor onde atua em todas tarefas relacionadas a cozinha. </p>",
    "company": "Grupo Rubaiyat",
    "city": "Rio de Janeiro",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81701__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Cozinha&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz – Itapipoca",
    "description": "<p>Auxiliar no atendimento ao cliente (presencial, telefônico ou digital), prestando informações sobre agendamentos e serviços realizados; </p> <p>Apoiar na abertura, acompanhamento e fechamento de ordens de serviço; </p> <p>Organizar documentos e arquivos do setor de pós-venda; </p> <p>Controlar agendamentos e entrada/saída de motos da oficina; </p> <p>Lançar informações em sistemas internos e planilhas de controle; </p> <p>Apoiar na pesquisa de satisfação de clientes após atendimento; </p> <p>Contribuir para a organização do ambiente de trabalho. </p>",
    "company": "Grupo Linhares",
    "city": "Itapipoca",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81705__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itapipoca&geoID=4212",
    "tipo": "Tempo Integral"
  },
  {
    "title": "VIGILANTE APRENDIZ -011224",
    "description": "<p>Formação em Vigilante<br /> Contrato Horista<br /> 06h diária <br /><b>Salário: </b> 6,42  </p> <p><b>Conhecimentos Obrigatórios: </b> DISPONIBILIDADE DE HORÁRIO <br /> TRABALHO EM EQUIPE  </p> <p><b>Conhecimentos Desejavéis: </b>  </p>",
    "company": "GRUPO MAP",
    "city": "REMOTE",
    "state": "REMOTE",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81878__1953?utm_source=1953&utm_medium=feed&keyword=VIGILANTE-APRENDIZ-011224&location=REMOTE",
    "tipo": "Tempo Integral"
  },
  {
    "title": "AUXILIAR DE SERVIÇO APRENDIZ -010225",
    "description": "<p>Limpeza e conservação do ambiente;<br /> Contrato Horista<br /> 06h diáriaDISPONIBILIDADE DE HORÁRIO <br /> TRABALHO EM EQUIPE ATENDIMENTO COMUNICAÇÃO POSTURA <br /><b>Salário: </b> 6,42  </p> <p><b>Conhecimentos Obrigatórios: </b> DISPONIBILIDADE DE HORÁRIO <br /> TRABALHO EM EQUIPE ATENDIMENTO COMUNICAÇÃO POSTURA  </p> <p><b>Conhecimentos Desejavéis: </b>  </p>",
    "company": "GRUPO MAP",
    "city": "Salvador",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81880__1953?utm_source=1953&utm_medium=feed&keyword=AUXILIAR-DE-SERVI%C3%87O&location=Salvador&geoID=7530",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>Apoiar no lançamento e controle de ponto dos colaboradores; </p> <p>Auxiliar na organização e arquivo de documentos relacionados aos funcionários; </p> <p>Auxiliar na atualização de dados cadastrais no sistema de gestão de Gente; </p> <p>Apoiar na emissão de contracheques e conferência de documentos trabalhistas; </p> <p>Prestar suporte em outras atividades administrativas do setor conforme necessário.  </p> <p><strong>O QUE VOCÊ DEVE POSSUIR: </strong> </p>  Estar cursando: Ensino Médio, Técnico ou Superior (Administração, RH); Conhecimento no Pacote Office; Habilidade com planilhas;  Capacidade de trabalhar em equipe.",
    "company": "FAMI CAPITAL",
    "city": "Porto Alegre",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81947__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz em administração",
    "description": "Inserir informações e dados em planilhas no sistema da empresa;<br>Controlar e organizar arquivos recebidos e enviados;<br>Manter diversos registros atualizados;<br>Conferir, catalogar e arquivar documentos;<br>Prestar atendimento inicial a clientes e fornecedores;<br>Colaborar na organização de agendas e calendários de tarefas;<br>Dar apoio em diferentes processos internos da empresa, monitorando e auxiliando nas demandas de rotina da área administrativa.",
    "company": "Grupo Linhares",
    "city": "Iguatu",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_81948__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-em&location=Iguatu&geoID=3842",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz de Engenharia",
    "description": "<p><strong>Aprendiz - Área de Engenharia </strong> </p><p><br></p><p><strong>Formação: </strong> </p><ul><li>Cursando Técnico na área de Eletrônica; </li><li>Ensino Médio cursando ou completo. </li> </ul><p><br></p><p><strong>Atividades: </strong> </p><ul><li>Montagem de componentes SMD e PTH em placas de Circuito Impresso; </li><li>Auxiliar os engenheiros de Hardware em testes de produtos em desenvolvimento e retorno de campo. </li> </ul><p><br></p><p><strong>Desejável: </strong> </p><ul><li>Conhecimento de componentes passivos: Resistores, Capacitores e Indutores; </li><li>Experiência em soldagem de componentes SMD e PTH; </li><li>Manuseio de equipamentos de medições: Multimetros e osciloscópios. </li><li>Disponibilidade para atuação presencial; </li><li>Residir em Campinas e região. </li> </ul>",
    "company": "Pósitron Stoneridge",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_35306__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Engenharia&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "APRENDIZ - SÃO JOSÉ",
    "description": "<p>Olá, pessoa candidata! </p><p><br></p><p>Na Air Liquide valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental. </p><p><br></p><p>Por gentileza, preencha todos os campos de sua aplicação com a maior riqueza de detalhes possível, lembrando que isso é essencial para a sua avaliação no processo de seleção anônima </p><p><br></p><p><strong>Sobre Air Liquide </strong> </p><p><br></p><p>Por meio da paixão e da diversidade do seu pessoal, a Air Liquide alavanca a transição de energia e meio ambiente, mudanças na área de saúde e digitalização, e oferece maior valor a todos os seus acionistas. </p><p><br></p><p>Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso. </p><p><br></p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo? A Air Liquide está buscando jovens talentos para fazer parte do nosso time como Jovem Aprendiz! </p><p><br></p><p><strong>Por que fazer parte da Air Liquide? </strong> </p><p><br></p><p>  Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades. </p><p><br></p><p>  Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável. </p><p><br></p>",
    "company": "Air Liquide",
    "city": "São José",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_35840__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ-S%C3%83O&location=São-José&geoID=8232",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo para Pessoas com Deficiência",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.  </p>",
    "company": "Nelogica",
    "city": "Greater Porto Alegre",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_37903__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Greater-Porto-Alegre",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Portais",
    "description": "<p><u>Sobre a empresa </u> </p><p><br></p><p><strong>Existimos para te ajudar a investir melhor. </strong> </p><p>Nosso objetivo é entregar a nossos assinantes estratégias tão boas quanto às dos investidores profissionais. E, para isso, contamos com uma das maiores equipes de analistas do Brasil. </p><p><br></p><p><strong>Temos skin in the game. </strong> </p><p>Nosso modelo de negócios se baseia em um princípio muito simples: indicamos aquilo que, caso fossemos investidores, faríamos para nós mesmos. </p><p><br></p><p><strong>Usamos uma linguagem acessível a todos. </strong> </p><p>Somos contra a visão preconceituosa de que o investidor pessoa física não tem condições de compreender e replicar ideias 'arrojadas' de investimento. Se o investidor pessoa física não consegue compreender e replicar, a culpa é de quem está apresentando a ideia, e não do investidor. </p><p><br></p><p><br></p><p><u>Sobre a área onde você atuará </u> </p><p><br></p><p>Você vai atuar na área de mídia dos portais Seu Dinheiro e Money Times. Vai atuar junto às entregas da área comercial, como subir banners, disparar email marketing, montar relatórios para auxiliar na tomada de decisão.  </p><p><br></p><p><strong>Sobre o Money Times e o Seu Dinheiro </strong> </p><p>O <strong>Money Times </strong> é um portal de notícias focado no mercado financeiro, trazendo análises imparciais e informações estratégicas para a tomada de decisão dos investidores. Fazemos parte do Grupo BTG Pactual e da Empiricus, ao lado do <strong>Seu Dinheiro </strong> , site especializado em finanças pessoais e investimentos. </p><p><br></p><p>Nosso compromisso é entregar conteúdo relevante e de qualidade, antecipando a divulgação e a obtenção de insights importantes.  </p><p><br></p><p><br></p><p><u>Como Jovem Aprendiz, é esperado que você… </u> </p><p><br></p><ul><li>Realize as funções determinadas com atenção e responsabilidade  </li><li>Receba feedbacks e aplique para melhorias  </li> </ul><p><br></p><p><u>Requisitos </u> </p><p><br></p><ul><li>Ter interesse em marketing/publicidade/jornalismo </li><li>Vontade de aprender </li><li>Hands On  </li> </ul><p><br></p><p><u>Valorizamos o olhar plural e inclusivo </u> </p><p><br></p><p>Estamos empenhados em criar um ambiente de trabalho que respeita e valoriza a diversidade de experiências, ideias e singularidades. Neste sentido, prezamos pela igualdade de oportunidades e encorajamos todas as pessoas a se candidatarem, independentemente do local de nascimento, origem racial ou étnica, gênero, identidade de gênero, orientação sexual, deficiência ou idade. </p><p><br></p><p><u>Modelo de trabalho </u> </p><p><br></p><p>Híbrido. </p><p>Deve ter disponibilidade de ir ao escritório 3x na semana. </p><p><br></p><p><u>Nossos benefícios </u> </p><p><br></p><p>• Vale Transporte; </p><p>• Seguro de vida; </p><p>• Convênio médico e odontológico; </p><p>• Vale Refeição/Alimentação (Swile); </p><p>• Parceiros de descontos (TotalPass, Vittude) </p>",
    "company": "Empiricus",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_39526__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - Qualidade",
    "description": "<p><strong>Responsabilidades: </strong> </p><p><br></p><ul><li>Apoiar rotinas administrativas; </li><li>Contatar fornecedores; </li><li>Revisar documentos; </li> </ul><p><br></p><p><br></p><p><strong>Requisitos: </strong> </p><p><br></p><ul><li>Ensino médio completo / cursando </li><li>Perfil: Proativo, dinâmico, e comunicativo. </li><li>Diferencial: Inglês e Espanhol </li> </ul>",
    "company": "Sodimac",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_40282__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de RH",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. </p><p>Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo. </p><p><br></p><p><strong>Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </strong> </p><p><br></p><p>A GY está em busca de um(a) <strong>Aprendiz para atuar na área administrativa de RH </strong>, com vontade de aprender, crescer e fazer a diferença! </p><p>Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como <strong>Excel </strong>, <strong>PowerPoint </strong> e outros recursos de produtividade, essa vaga é pra você! </p><p><br></p><p>  <strong>O que você vai fazer por aqui: </strong> </p><p>• Apoiar as atividades administrativas do RH; </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos; </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente; </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor. </p><p><br></p><p>  <strong>O que esperamos de você: </strong> </p><p>• Ter entre 18 e 24 anos; </p><p>• Ter concluído o Ensino Médio; </p><p>• Diferencial: cursando o Ensino Superior; </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p><p><br></p><p>Informações adicionais: </p><p>Salário: R$ 1065,00. </p><p><br></p><p>Benefícios </p><ul><li>Vale Transporte </li><li>Vale Refeição </li><li>Assistência Médica </li><li>Programa de Saúde e Bem Estar </li> </ul><p><br></p><p>Localidade </p><p>Moema, São Paulo. </p><p><br></p><p>  Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_42666__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-RH&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>AVISO:  </strong>\"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\" </p><p><br></p><p><strong>SOBRE A TMF GROUP </strong> </p><p>A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital. </p><p><br></p><p><strong>Principais Requisitos </strong> </p><p>Ensino médio completo ou cursando </p><p>Boa comunicação escrita e verbal. </p><p>Organização e atenção aos detalhes. </p><p>Conhecimento básico de PowerPoint e Excel. </p><p><br></p><p><strong>Principais Responsabilidades </strong> </p><p>Apoiar nas atividades administrativas da área, garantindo organização e cumprimento de prazos. </p><p>Auxiliar na criação e atualização de apresentações no PowerPoint e documentos no Excel (nível básico). </p><p>Apoiar na comunicação escrita da área, garantindo clareza e precisão nas mensagens. </p><p>Auxiliar na organização de reuniões, agendas e outras demandas operacionais. </p><p>Proatividade e capacidade de gerenciar múltiplas tarefas. </p><p><br></p><p><strong>O QUE OFERECEMOS </strong> </p><ul><li>Vale Transporte (desconto 2,5%) </li><li>Assistência Médica </li><li>Assistência Odontológica </li><li>Vale Refeição / Alimentação </li><li>Convênio Farmácia </li><li>Seguro de Vida </li><li>GymPass </li><li>Previdência Privada </li><li>Day-off de Aniversário </li><li>Presente de Nascimento </li><li>Presente de Casamento </li><li>Quick Massage </li><li>Parcerias de Educação </li><li>Auxílio Creche </li><li>Plataforma de Idiomas Online </li><li>Programa de Orientação e Apoio Pessoal </li><li>Licença Maternidade 180 dias </li><li>Licença Paternidade 20 dias </li> </ul><p><br></p><p><strong>O QUE TEMOS </strong> </p><p><strong>Impacto Internacional </strong> </p><p>Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos. </p><p><strong>Seja parte do One TMF </strong> </p><p>Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas. </p><p><strong>Um mundo de oportunidades </strong> </p><p>Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional. </p><p>Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes. </p>",
    "company": "TMF Group",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_46059__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - MARINGÁ",
    "description": "<p>Olá, pessoa candidata! </p><p><br></p><p>Nesta empresa, valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental. </p><p><br></p><p>Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso. </p><p><br></p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo?  </p><p><br></p><p><strong>Por que fazer parte do programa?  </strong> </p><p><br></p><p>  Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades. </p><p><br></p><p>  Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável. </p><p><br></p><p><strong>Você possui esses requisitos?  </strong> </p><p><br></p><p>Ter entre 18 até 22 anos e 8 meses; </p><p><br></p><p><strong>Benefícios que são oferecidos em nosso programa:  </strong> </p><p><br></p><p>Assistência Médica e Odontológica; </p><p>VR ou VA de R$ 41,79 por dia; </p><p>Desenvolvimento profissional; </p><p>Programa de bem estar e desenvolvimento. </p><p><br></p><p>Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança. </p><p>Aqui você pode ser você!! </p>",
    "company": "Empresa Confidencial",
    "city": "Maringá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_47136__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<ul><li>Informações Adicionais : </li> </ul><p><br></p><p> Idade de 18 a 22 anos. </p><p> Ser Morador de Macaé- RJ. </p><p> Desejável Inglês intermediário. </p><p><br></p><ul><li>Vaga extensiva a PCD's ( Pessoa com Deficiência). </li> </ul>",
    "company": "Harris Pye",
    "city": "Macaé",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_47212__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Macaé&geoID=4964",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>AVISO:  </strong>\"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\" </p><p><br></p><p><br></p><p><strong>SOBRE A TMF GROUP </strong> </p><p>A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital. </p><p><br></p><p><br></p><p><strong>Principais Requisitos </strong> </p><ul><li>Ensino médio completo ou cursando </li><li>Boa comunicação escrita e verbal </li><li>Organização e atenção aos detalhes </li><li>Conhecimento básico em Excel </li> </ul><p><br></p><p><strong>Principais Responsabilidades </strong> </p><ul><li>Processos da Área de Cadastro </li><li>Renovações cadastrais dos cotistas </li><li>Auxilio da equipe em atividades gerais </li><li>Apoiar nas atividades administrativas da área, garantindo organização e cumprimento de prazos </li><li>Apoiar na comunicação escrita da área </li><li>Auxiliar demandas operacionais </li><li>Proatividade e capacidade de gerenciar múltiplas tarefas </li> </ul><p><br></p><p><br></p><p><strong>O QUE OFERECEMOS </strong> </p><ul><li>Vale Transporte (desconto 2,5%) </li><li>Assistência Médica </li><li>Assistência Odontológica </li><li>Vale Refeição / Alimentação </li><li>Convênio Farmácia </li><li>Seguro de Vida </li><li>GymPass </li><li>Previdência Privada </li><li>Day-off de Aniversário </li><li>Presente de Nascimento </li><li>Presente de Casamento </li><li>Quick Massage </li><li>Parcerias de Educação </li><li>Auxílio Creche </li><li>Plataforma de Idiomas Online </li><li>Programa de Orientação e Apoio Pessoal </li><li>Licença Maternidade 180 dias </li><li>Licença Paternidade 20 dias </li> </ul><p><br></p><p><strong>O QUE TEMOS </strong> </p><p><strong>Impacto Internacional </strong> </p><p>Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos. </p><p><strong>Seja parte do One TMF </strong> </p><p>Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas. </p><p><strong>Um mundo de oportunidades </strong> </p><p>Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional. </p><p>Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes. </p>",
    "company": "TMF Group",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_47630__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Administrativo",
    "description": "<p><strong>Vagas para a empresa: Minalba Brasil </strong> </p><p><em>Vaga também para PCDS  </em> </p><p><br></p><p><strong>Sobre a empresa: </strong> </p><p>A <strong>Minalba Brasil </strong> é a divisão de alimentos e bebidas do GEQ, um dos maiores conglomerados empresariais do País, que se faz presente nos mais diversos momentos da vida dos brasileiros por meio de um portfólio diversificado de marcas e produtos de segmentos variados. A empresa é líder de água mineral no Brasil e detentora das marcas Indaiá, Minalba, São Lourenço, Petrópolis, Natural do Horizonte, Refri, Citrus e do energético Night Power. Possui ainda o licenciamento das marcas Grapette e Nestlé Pureza Vital, bem como a concessão para a distribuição das marcas globais premium Perrier, S. Pellegrino e Acqua Panna, e para a produção e distribuição do Minotauro Energy Drink. </p><p><br></p><p><strong>Requisitos </strong> </p><ul><li>Ensino médio completo; </li><li>Conhecimento do Pacote Office; </li><li>Ter entre 18 a 22 anos; </li><li>Disponibilidade para atuar 6 horas por dia de trabalho; </li> </ul><p><br></p><p><strong>Atividades </strong> </p><ul><li>Auxiliar nas atividades administrativas e rotinas do setor em que for alocado; </li><li>Apoiar na organização, elaboração e manutenção de arquivos; </li><li>Assistência no acompanhamento de indicadores da área de atuação; </li><li>Elaboração de relatórios; </li> </ul><p><br></p><p><strong>Benefícios: </strong> </p><ul><li>Vale Transporte; </li><li>Vale Refeição; </li><li>Vale Gás; </li><li>Descontos em produto GEQ; </li><li>Seguro de Vida; </li><li>Academia GEQ; </li><li>WellHub; </li><li>Wellz; </li> </ul><p><br></p><p><strong>Local:  </strong>WT Morumbi – Av. das Nações Unidas, 14261 – Chácara Santo Antônio, 11º andar, São Paulo/SP. </p>",
    "company": "Grupo Edson Queiroz",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_48181__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Manutenção | S&C | Socorro, São Paulo (CIEE)",
    "description": "<p><strong>Seu papel </strong> </p><ul><li>Responsável pela gestão de documentos físicos; </li><li>Responsável pelo controle de requisição de compra; </li><li>Responsável gestão de comunicados; </li><li>Contato direto com fornecedores; </li> </ul> <p><strong>Seu perfil </strong> </p><ul><li>Cursando engenharias, logística, ou áreas correlatas; </li><li>Disponibilidade para atuar no período matutino; </li><li>Conhecimento em pacote office; </li> </ul>",
    "company": "Symrise AG",
    "city": "Greater São Paulo Area",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_48283__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Manuten%C3%A7%C3%A3o&location=Greater-São-Paulo-Area",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Confira as principais atividades desta vaga: </strong> </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais. </li><li>Contribuir para a organização e gestão de documentos e informações. </li><li>Auxiliar na elaboração de relatórios e apresentações. </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas. </li> </ul><p><br></p><p><strong>Para se candidatar você precisa: </strong> </p><p><br></p><ul><li>Ter entre 18 e 20 anos. </li><li>Estar cursando ou ter concluído o ensino médio. </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15. </li><li>Disponibilidade para curso de capacitação. </li><li>Morar no Rio de Janeiro, com fácil acesso a região Central. </li> </ul><p><br></p><p><strong>Informações adicionais:  </strong> </p><p><strong>Quais os benefícios de ser um BeFlyer? </strong> </p><ul><li><strong>VR Swile | </strong> Para que você se alimente bem! </li><li><strong>Vale transporte |  </strong>Para sua locomoção. </li><li><strong>Assistência médica Bradesco |  </strong>Apartamento e a mensalidade 100% gratuita ao colaborador titular. </li><li><strong>Gympass |  </strong>Para você cuidar da sua saúde física. </li><li><strong>Seguro de Vida |  </strong>Sem custo para o colaborador. </li><li><strong>Day Off de Aniversário |  </strong>Dia de descanso na data do seu aniversário. </li> </ul>",
    "company": "BeFly",
    "city": "Greater Rio de Janeiro",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_49036__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Greater-Rio-de-Janeiro",
    "tipo": ""
  },
  {
    "title": "Aprendiz Ferramentaria",
    "description": "<p><strong>Descrição da Empresa </strong> Empresa na zona norte de Joinville. </p><p><strong>Descrição do Cargo  </strong>A função da vaga será operar centro de usinagem, controlar a qualidade das peças fabricadas e a embalagem dos itens.  </p><p><br></p><p><strong>Qualificações </strong> </p><ul><li><strong>Conhecimentos Básicos de Ferramentaria: </strong> Não é necessária experiência, porém buscamos colaborador organizado e comprometido com as tarefas. </li><li><strong>Pontual: </strong> Ser disciplinado e pontual para garantir a execução eficiente das tarefas e cumprimento dos prazos. </li><li>Além das habilidades acima, será considerado um diferencial estar cursando técnico em Mecânica, Usinagem ou áreas afins. </li> </ul>",
    "company": "Ferramentaria",
    "city": "Joinville",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_49753__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Ferramentaria&location=Joinville&geoID=4554",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Estamos em busca de um(a) <strong>Jovem Aprendiz </strong> para integrar nosso time e dar suporte às rotinas administrativas da NEOOH. A pessoa atuará em parceria com diferentes áreas da empresa, contribuindo para a organização de processos internos e o bom andamento das atividades do dia a dia. </p><p>Buscamos alguém com vontade de aprender, proatividade, atenção aos detalhes e disposição para crescer junto com a gente. </p><p><br></p><p>Atividades: </p><ul><li>Apoiar nas rotinas administrativas e operacionais das áreas; </li><li>Auxiliar na organização de documentos e arquivos; </li><li>Dar suporte no controle e atualização de planilhas; </li><li>Contribuir com a organização de informações e processos internos; </li><li>Participar de atividades de capacitação e desenvolvimento promovidas pela empresa. </li> </ul><p><br></p><p>Requisitos: </p><ul><li>Ter entre 14 e 18 anos; </li><li>Estar cursando o Ensino médio ou o Ensino fundamental de manhã; </li><li>Ter interesse em desenvolver habilidades administrativas e de organização; </li><li>Boa comunicação, responsabilidade e vontade de se desenvolver; </li><li>Conhecimentos básicos em informática são um diferencial. </li> </ul><p><br></p><p>Benefícios: </p><p>Na NEOOH, valorizamos talentos desde o início da jornada. Oferecemos: </p><ul><li>Vale Alimentação/Refeição Flexível: R$ 40,00 por dia útil trabalhado. </li><li>Plano de Saúde Nacional Unimed </li><li>Seguro Odontológico Unimed Seguros. </li><li>Psicoterapia Online: Atendimento com psicoterapeutas credenciados. </li><li>Day-Off de Aniversário: Escolha sua folga no mês do seu aniversário. </li><li>Gympass: Descontos especiais para academias e atividades físicas. </li><li>Convênios com Instituições de Ensino. </li><li>Seguro de Vida. </li> </ul><p><br></p><p>Modelo de Trabalho: </p><ul><li>Carga horária: 4 horas por dia na parte da tarde; </li><li>Local: Belo Horizonte, Rio de Janeiro e São Paulo. </li> </ul>",
    "company": "NEOOH",
    "city": "Belo Horizonte",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_50784__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Belo-Horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Recrutamento e seleção",
    "description": "<p>Vaga: Jovem Aprendiz - Recursos Humanos </p><p><br></p><p>Descrição da Vaga: </p><p><br></p><p>Brasil ESL está à procura de um jovem aprendiz apaixonado por Recursos Humanos e com habilidades em comunicação para se juntar à nossa equipe em expansão. Nossa empresa é líder em ensino de inglês no Brasil e estamos em busca de um indivíduo motivado e com sede de aprendizagem para nos ajudar a gerenciar nossos talentos humanos e a construir uma força de trabalho altamente capacitada e engajada. </p><p><br></p><p>Responsabilidades: </p><p><br></p><p><strong>Responsabilidades: </strong> </p><ul><li>Apoiar nas etapas do processo seletivo, como triagem de currículos, agendamento de entrevistas e feedback aos candidatos; </li><li>Atualizar planilhas de controle e sistemas de recrutamento; </li><li>Acompanhar entrevistas e dinâmicas com os candidatos; </li><li>Auxiliar na divulgação de vagas em diferentes canais; </li><li>Suporte na organização de documentos e relatórios da área. </li> </ul><p><br></p><p>Requisitos: </p><p><br></p><ul><li>Estudante de Recursos Humanos, Psicologia, Administração ou áreas relacionadas. </li><li> Excelente comunicação oral e escrita em português . </li><li> Boas habilidades interpessoais e de liderança. </li><li> Capacidade de multitarefa, organização e gestão do tempo. </li><li> Afinidade para trabalhar em um ambiente em rápida mudança e crescimento. </li><li>Conhecimento básico especialmente Excel e Word. </li> </ul><p><br></p><p><br></p><p>O que oferecemos: </p><p><br></p><p>Um ambiente de trabalho desafiador e gratificante, com ótimas oportunidades de aprendizagem e crescimento profissional. </p><p>Um salário competitivo e benefícios, incluindo plano de saúde e vale-alimentação. </p><p>Oportunidades de networking e interação com profissionais de Recursos Humanos experientes. Oportunidade de fazer parte de uma empresa em crescimento que está fazendo uma diferença real na vida de pessoas em todo o Brasil. </p><p><br></p><p>Se você é um jovem aprendiz em busca de uma oportunidade em uma empresa em crescimento e com sede de aprendizagem em Recursos Humanos, então queremos conhecê-lo! Por favor, envie seu currículo atualizado e venha se juntar a uma equipe dedicada e apaixonada que está comprometida em ajudar as pessoas a alcançarem seu maior potencial. </p>",
    "company": "Open English",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_50816__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Recrutamento&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz na Área Jurídica",
    "description": "<p><strong><u>Inscrições abertas até 14/05. </u> </strong> </p><p><br></p><p>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo. </p><p><br></p><p>Estamos buscando <strong>Jovem Aprendiz </strong> que atuará em nosso escritório localizado na <strong>Vila Olímpia/SP </strong>. </p><p><br></p><p><strong>Essa pessoa será responsável por: </strong> </p><ul><li>Apoio à equipe jurídica em demandas administrativas e paralegais; </li><li>Realização de pesquisas jurisprudenciais para suporte às estratégias legais; </li><li>Auxílio na elaboração de relatórios gerenciais da área jurídica; </li><li>Coleta e organização de subsídios para defesa dos interesses da empresa em processos judiciais; </li><li>Comunicação constante com áreas parceiras e stakeholders internos. </li> </ul><p><br></p><p><strong>Buscamos profissional que: </strong> </p><ul><li>Esteja cursando, ou tenha concluído o Ensino Médio; </li><li>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint); </li><li>Interesse em ferramentas de IA (Inteligência Artificial); </li><li>Inglês (desejável). </li> </ul><p><br></p><p><strong>Benefícios que geram energia </strong> </p><ul><li>Assistência Médica e Odontológica </li><li>Vale Refeição e Alimentação </li><li>Auxílio Transporte ou Estacionamento </li><li>Seguro de Vida </li><li>TotalPass (Auxílio Academia e Bem-estar) </li><li>Gift Card no mês do seu aniversário </li><li>Gift Card de Natal </li> </ul><p><br></p><p>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe. </p><p><br></p><p>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_51156__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-na&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Job Description </strong> </p><p><strong>Responsabilidades e atribuições </strong> </p><p><strong>Confira as principais atividades desta vaga: </strong> </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais. </li><li>Contribuir para a organização e gestão de documentos e informações. </li><li>Auxiliar na elaboração de relatórios e apresentações. </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas. </li> </ul><p><strong>Requisitos e qualificações </strong> </p><p><strong>Curtiu?! Vamos em frente, entenda o que esperamos de você: </strong> </p><ul><li>Ter entre 17 e 20 anos. </li><li>Estar cursando ou ter concluído o ensino médio. </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15. </li><li>Disponibilidade para curso de capacitação. </li><li>Porto Alegre. </li> </ul>",
    "company": "Empresa Confidencial",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_51382__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A Kerry é a empresa líder mundial em sabor e nutrição para as indústrias alimentar, de bebidas e farmacêutica. Todos os dias fazemos parcerias com clientes para criar produtos mais saudáveis, mais saborosos e mais sustentáveis que são consumidos por milhões de pessoas em todo o mundo. </p><p>A nossa visão é ser o parceiro mais valioso dos nossos clientes, criando um mundo de nutrição sustentável. Uma carreira com a Kerry oferece-lhe uma oportunidade de moldar o futuro dos alimentos, ao mesmo tempo que lhe oferece oportunidades de explorar e crescer num ambiente verdadeiramente global. </p><p>Na Kerry valorizamos a diversidade em todas as suas dimensões. Buscamos talentos que ampliem a pluralidade dos nossos times. </p><p><br></p><p><strong>Responsabilidades: </strong> </p><ul><li>Apoiar nas rotinas administrativas da área; </li><li>Organização de documentos e arquivos; </li><li>Atendimento interno (e-mails, suporte ao time); </li><li>Preenchimento de planilhas e sistemas internos. </li><li>Ajudar a garantir que os processos da área fluam de forma eficiente; </li><li>Colaborar com ideias e soluções que otimizem a rotina do setor. </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Ter entre 18 e 24 anos (conforme a Lei da Aprendizagem); </li><li>Ter concluído o ensino médio; </li><li>Disponibilidade para trabalhar presencialmente no endereço: <strong>Distrito Industrial, Campinas - SP. </strong> </li><li>Diferencial: cursando o Ensino Superior; </li><li>Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </li><li>Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </li> </ul>",
    "company": "Kerry",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_51390__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Consultor/Formador: Educação Especial (Autismo e Dificuldades de Aprendizagem)",
    "description": "<p>Atribuições: Realizar formação específica para professores da Educação Infantil e do Ensino Fundamental, com orientações sobre o trabalho no ensino regular. </p><p>Requisitos: </p><ul><li>Graduação em Educação. </li><li>Doutorado em Educação. </li><li>Experiência comprovada em formação e capacitação de professores da rede pública ou privada. </li> </ul><p>Carga horária: 60 horas. </p>",
    "company": "Ativamente Tradução e Assessoria Educacional",
    "city": "Presidente Castelo Branco",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_51785__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-Formador-Educa%C3%A7%C3%A3o-Especial&location=Presidente-Castelo-Branco&geoID=6991",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Qualidade",
    "description": "<p><strong>Responsabilidades:<br />  </strong>  </p><p><br />  </p><ul><li>Apoiar rotinas administrativas; <br />  </li><li>Contatar fornecedores; <br />  </li><li>Revisar documentos; <br />  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Requisitos:<br />  </strong>  </p><p><br />  </p><ul><li>Ensino médio completo / cursando  </li><li>Perfil:<br /> Proativo, dinâmico, e comunicativo.  </li><li>Diferencial:<br /> Inglês e Espanhol  </li>  </ul>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_476320__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Maringá",
    "description": "<p>Olá, pessoa candidata!  </p><p><br />  </p><p>Nesta empresa, valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.  </p><p><br />  </p><p>Junte-se a nós em uma experiência estimulante:<br /> você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.  </p><p><br />  </p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo?   </p><p><br />  </p><p><strong>Por que fazer parte do programa?   </strong>  </p><p><br />  </p><p>  Desenvolvimento Profissional:<br /> Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.  </p><p><br />  </p><p>  Presença Global:<br /> Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.  </p><p><br />  </p><p><strong>Você possui esses requisitos?   </strong>  </p><p><br />  </p><p>Ter entre 18 até 22 anos e 8 meses; <br />  </p><p><br />  </p><p><strong>Benefícios que são oferecidos em nosso programa:<br />   </strong>  </p><p><br />  </p><p>Assistência Médica e Odontológica; <br />  </p><p>VR ou VA de R$ 41,79 por dia; <br />  </p><p>Desenvolvimento profissional; <br />  </p><p>Programa de bem estar e desenvolvimento.  </p><p><br />  </p><p>Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança.  </p><p>Aqui você pode ser você!!  </p>",
    "company": "",
    "city": "Maringá",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_660804__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional/ MAX PIONEIROS – LONDRINA PR",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre pela excelência em atendimento e qualidade dos produtos.  </p><p>Se você se interessou, deseja fazer parte de nossa equipe e começar uma carreira de sucesso, não perca tempo! Inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até os veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais do cargo;  </li><li>Conhecimento em pacote Office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Oportunidades de carreira;  </li>  </ul><p><b>SOBRE O GRUPO MUFFATO  </b>  </p><p>Somos o Grupo Muffato, uma empresa com sólida trajetória no varejo nacional, com quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta maior empresa do segmento no Brasil, segundo a Abras (Associação Brasileira de Supermercados). Atuamos em diversas áreas, incluindo atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Nossa presença abrange o Paraná e São Paulo, oferecendo produtos e serviços de alto padrão, aliados a tecnologias de última geração, como autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p> #J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_663025__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-MAX&location=&geoID=16",
    "tipo": ""
  },
  {
    "title": "Quer Dirigir Carretas- Transvale Transportes Abre Vagas para Motorista Aprendiz",
    "description": "<p>Data de Publicação: 11 de abril de 2025 08:18:00  </p><p>A <strong>Transvale Transportes  </strong>, uma empresa sólida e respeitada no ramo logístico, especialmente no transporte de grãos, está selecionando um <strong>Motorista Aprendiz  </strong> (Carreta) para integrar seu time de profissionais. Se você é um profissional com experiência em direção de carretas e busca crescimento em uma empresa que valoriza seu capital humano, esta é a sua chance!  </p><p>A vaga é destinada a motoristas que desejam atuar como aprendizes, com foco no transporte de cargas. Entre as atividades do cargo estão: garantir a conservação do veículo, realizar abastecimentos, manobrar os caminhões no pátio da empresa e efetuar viagens acompanhado por um instrutor.  </p><h3><strong>Requisitos Necessários:  </strong>  </h3><ul><li>Carteira de habilitação <strong>categoria E com EAR  </strong>;  </li><li>Experiência: <strong>Com carretas ou Trucks  </strong>;  </li><li>Disponibilidade para viagens pelo Brasil após os três primeiros meses;  </li><li>Experiência com direção em rodovias;  </li><li>Residência: <strong>Em Cascavel/PR e região  </strong>;  </li>  </ul><h3><strong>Inclusão e Oportunidades:  </strong>  </h3><p>A vaga também está disponível para <strong>PCD (Pessoas com Deficiência)  </strong>, reforçando o compromisso da Transvale com a diversidade e a inclusão no mercado de trabalho.  </p><p><strong>Canal de vagas de emprego para motoristas:  </strong>  </p><p>Quem se interessou pela vaga pode se inscrever enviando o currículo para   ou falando diretamente com nosso RH pelo telefone <strong>(44) 99907-9119  </strong>. Não perca tempo – essa oportunidade pode ser o primeiro passo para uma carreira sólida no transporte de cargas!  </p> #J-18808-Ljbffr",
    "company": "Clubedomotorista",
    "city": "Cascavel",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_672565__1953?utm_source=1953&utm_medium=feed&keyword=Quer-Dirigir-Carretas&location=Cascavel&geoID=2075",
    "tipo": ""
  },
  {
    "title": "Página da Vaga | APRENDIZ OPERACIONAL - Art 429 CLT (BELO HORIZONTE/MG)",
    "description": "<h3>Job description  </h3><p>Buscamos pessoas que sejam inovadoras, que possuam foco nos resultados, preocupação com a segurança e que sejam compromissadas com as pessoas. Acreditamos que nossa força vem de um trabalho colaborativo. Sempre buscamos inovar para oferecer as melhores soluções aos nossos clientes internos e externos. Por isso, nos dedicamos à busca contínua da excelência. Se você acredita que pode fazer a diferença, junte-se ao nosso time. Incentivamos a candidatura de pessoas negras, pessoas com deficiência, LGBTQIAPN+ e/ou de diferentes gerações. #VemSerTelemont.  </p><br/><h3>Requirements and skills  </h3><ul><li>Ensino Médio cursando ou completo.  </li><li>Inscrição do aprendiz em programa de Aprendizagem Profissional desenvolvido por entidade qualificada em formação técnico-profissional metódica.  </li><li>Não se aplica.  </li>  </ul><br/><h3>Additional information  </h3><p>Benefícios:  </p><ul><li>Assistência médica;  </li><li>Assistência odontológica;  </li><li>Auxílio academia;  </li><li>Vale refeição ou alimentação;  </li><li>Vale-transporte;  </li><li>Seguro de vida;  </li><li>Descontos em farmácias e lojas parceiras.  </li>  </ul> #J-18808-Ljbffr",
    "company": "TELEMONT",
    "city": "Belo Horizonte",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_673078__1953?utm_source=1953&utm_medium=feed&keyword=P%C3%A1gina-da-Vaga&location=Belo-Horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - PRESIDENTE PRUDENTE/SP Presidente Prudente - SP Apprentice",
    "description": "<h3>Job description  </h3><p>A <strong>Alvorada Produtos Agropecuários  </strong> é uma empresa <strong>líder  </strong> no agronegócio brasileiro. Com <strong>38 anos de história  </strong>, estamos presentes em <strong>10 estados  </strong>, com <strong>mais de 50 lojas  </strong>. Oferecemos <strong>diversas oportunidades  </strong> para aqueles que buscam crescimento. <strong>Junte-se a nós e faça parte dessa jornada de sucesso!  </strong>  </p><p>Estamos procurando um <strong>Jovem Aprendiz  </strong> entusiasmado(a) para integrar <strong>diversas áreas da empresa  </strong>, destacando <strong>nosso compromisso  </strong> com a <strong>inclusão e diversidade.  </strong> Se você possui habilidades como <strong>organização, proatividade, trabalho em equipe  </strong> e tem interesse em ingressar em um ambiente de varejo <strong>dinâmico e desafiador.  </strong> Esta <strong>oportunidade foi criada pensando em você!  </strong>  </p><h3>Main responsibilities  </h3><ul><li>Participar ativamente em diferentes setores da empresa para obter uma compreensão abrangente das operações;  </li><li>Trabalhar de maneira colaborativa com colegas de diferentes áreas, promovendo um ambiente de trabalho dinâmico e produtivo;  </li><li>Cumprir tarefas específicas designadas pelos supervisores em cada departamento, aprendendo e contribuindo para as atividades diárias;  </li><li>Observar e aprender as práticas e processos estabelecidos na empresa, buscando adquirir conhecimento prático sobre o funcionamento do negócio.  </li>  </ul><h3>Requirements and skills  </h3><ul><li>Ter entre 15 e 18 anos incompletos;  </li><li>Ensino Médio ou Ensino Superior cursando;  </li><li>Ter disponibilidade para cumprir a carga horária estabelecida pelo programa de aprendizagem;  </li><li>Ter disponibilidade no periodo vespertino (13:30 às 17:30);  </li><li>Ter interesse em atuar em um ambiente dinâmico e desafiador no setor de varejo;  </li><li>Mostrar iniciativa e disposição para aprender novas tarefas e adquirir novos conhecimentos.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Alvoradanet",
    "city": "Presidente Prudente",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_677832__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Presidente-Prudente&geoID=7013",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional - LAPA",
    "description": "<p>Job description  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><br/><br/><h3>Main responsibilities  </h3><ul><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul><br/><br/><h3>Requirements and skills  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><br/><br/><h3>Additional information  </h3><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa - Uniffato;  </li><li>Carreira  </li>  </ul><br/><br/> #J-18808-Ljbffr",
    "company": "Super Muffato",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_685387__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz operacional lapa",
    "description": "<h3>Job description  </h3><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><br/><h3>Main responsibilities  </h3><ul><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul><br/><h3>Requirements and skills  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><br/><h3>Additional information  </h3><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa - Uniffato;  </li><li>Carreira;  </li>  </ul> #J-18808-Ljbffr",
    "company": "GRUPO MUFFATO",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_690829__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operacional-lapa&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Manutenção | S&C | Socorro, São Paulo",
    "description": "<p><strong>Seu papel  </strong>  </p><ul><li>Responsável pela gestão de documentos físicos; <br />  </li><li>Responsável pelo controle de requisição de compra; <br />  </li><li>Responsável gestão de comunicados; <br />  </li><li>Contato direto com fornecedores; <br />  </li>  </ul> <p><strong>Seu perfil  </strong>  </p><ul><li>Cursando engenharias, logística, ou áreas correlatas; <br />  </li><li>Disponibilidadepara atuar no período matutino; <br />  </li><li>Conhecimento empacote office; <br />  </li>  </ul>",
    "company": "",
    "city": "Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_693865__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Manuten%C3%A7%C3%A3o&location=Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional/ MAX PIONEIROS – LONDRINA PR",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre pela excelência em atendimento e qualidade dos produtos.  </p><p>Se você se interessou, deseja fazer parte de nossa equipe e começar uma carreira de sucesso, não perca tempo! Inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até os veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais do cargo;  </li><li>Conhecimento em pacote Office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Oportunidades de carreira;  </li>  </ul><p><b>SOBRE O GRUPO MUFFATO  </b>  </p><p>Somos o Grupo Muffato, uma empresa com sólida trajetória no varejo nacional, com quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta maior empresa do segmento no Brasil, segundo a Abras (Associação Brasileira de Supermercados). Atuamos em diversas áreas, incluindo atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Nossa presença abrange o Paraná e São Paulo, oferecendo produtos e serviços de alto padrão, aliados a tecnologias de última geração, como autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p> #J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Cascavel",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_696932__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-MAX&location=Cascavel&geoID=2075",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional -FILIAL AEROPORTO",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso? Não perca tempo, inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Somos o Grupo Muffato  </b>  </p><p>Grupo Muffato é uma empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e atuamos com expertise em atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliados a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p> #J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_696999__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-FILIAL&location=&geoID=16",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional -FILIAL AEROPORTO",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso? Não perca tempo, inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Somos o Grupo Muffato  </b>  </p><p>Grupo Muffato é uma empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e atuamos com expertise em atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliados a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p> #J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Londrina",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_697261__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-FILIAL&location=Londrina&geoID=4910",
    "tipo": ""
  },
  {
    "title": "Aprendiz Ferramentaria",
    "description": "<p><strong>Descrição da Empresa  </strong> Empresa na zona norte de Joinville.  </p><p><strong>Descrição do Cargo   </strong>A função da vaga será operar centro de usinagem, controlar a qualidade das peças fabricadas e a embalagem dos itens.   </p><p><br />  </p><p><strong>Qualificações  </strong>  </p><ul><li><strong>Conhecimentos Básicos de Ferramentaria:<br />  </strong> Não é necessária experiência, porém buscamos colaborador organizado e comprometido com as tarefas.  </li><li><strong>Pontual:<br />  </strong> Ser disciplinado e pontual para garantir a execução eficiente das tarefas e cumprimento dos prazos.  </li><li>Além das habilidades acima, será considerado um diferencial estar cursando técnico em Mecânica, Usinagem ou áreas afins.  </li>  </ul>",
    "company": "",
    "city": "Joinville",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_698558__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Ferramentaria&location=Joinville&geoID=4554",
    "tipo": ""
  },
  {
    "title": "APRENDIZ - SÃO JOSÉ",
    "description": "<p> Olá, pessoa candidata!  </p><p> Na Air Liquide valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.  </p><p> Por gentileza, preencha todos os campos de sua aplicação com a maior riqueza de detalhes possível, lembrando que isso é essencial para a sua avaliação no processo de seleção anônima  </p><p> Sobre Air Liquide    </p><p> Por meio da paixão e da diversidade do seu pessoal, a Air Liquide alavanca a transição de energia e meio ambiente, mudanças na área de saúde e digitalização, e oferece maior valor a todos os seus acionistas.  </p><p> Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.  </p><p> Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo? A Air Liquide está buscando jovens talentos para fazer parte do nosso time como Jovem Aprendiz!  </p><p> Por que fazer parte da Air Liquide?    </p><p> Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.  </p><p> Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.  </p>",
    "company": "Air Liquide",
    "city": "São José",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_2623__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ-S%C3%83O&location=São-José&geoID=8232",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - MARINGÁ",
    "description": "<p> Olá, pessoa candidata!  </p><p> Nesta empresa, valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.  </p><p> Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.  </p><p> Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo?  </p><p> Por que fazer parte do programa?    </p><p> Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.  </p><p> Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.  </p><p> Você possui esses requisitos?    </p><p> Ter entre 18 até 22 anos e 8 meses;  </p><p> Benefícios que são oferecidos em nosso programa:    </p><p> Assistência Médica e Odontológica;  </p><p> VR ou VA de R$ 41,79 por dia;  </p><p> Desenvolvimento profissional;  </p><p> Programa de bem estar e desenvolvimento.  </p><p> Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança.  </p><p> Aqui você pode ser você!!  </p>",
    "company": "Empresa Confidencial",
    "city": "Maringá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_5928__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Aprendiz de RH",
    "description": "<p> A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013.  </p><p> Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo.  </p><p> Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </p><p> A GY está em busca de um(a)  Aprendiz para atuar na área administrativa de RH  , com vontade de aprender, crescer e fazer a diferença! </p><p> Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como  Excel  ,  PowerPoint  e outros recursos de produtividade, essa vaga é pra você! </p><p>  O que você vai fazer por aqui:  </p><p>• Apoiar as atividades administrativas do RH;  </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!);  </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos;  </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!);  </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente;  </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor.  </p><p>  O que esperamos de você:  </p><p>• Ter entre 18 e 24 anos;  </p><p>• Ter concluído o Ensino Médio;  </p><p>• Diferencial: cursando o Ensino Superior;  </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint);  </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p><p> Informações adicionais:  </p><p> Salário: R$ 1065,00.  </p><p> Benefícios  </p><ul><li> Vale Transporte  </li><li> Vale Refeição  </li><li> Assistência Médica  </li><li> Programa de Saúde e Bem Estar  </li> </ul><p> Localidade  </p><p> Moema, São Paulo.  </p><p> Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_7230__1953_c5e9d9a94d1193cbb6a8b19067750feb?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-RH&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de RH",
    "description": "<p> A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013.  </p><p> Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo.  </p><p> Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você!    </p><p> A GY está em busca de um(a)  Aprendiz para atuar na área administrativa de RH  , com vontade de aprender, crescer e fazer a diferença!  </p><p> Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como  Excel  ,  PowerPoint  e outros recursos de produtividade, essa vaga é pra você!  </p><p>  O que você vai fazer por aqui:    </p><p>• Apoiar as atividades administrativas do RH;  </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!);  </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos;  </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!);  </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente;  </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor.  </p><p>  O que esperamos de você:    </p><p>• Ter entre 18 e 24 anos;  </p><p>• Ter concluído o Ensino Médio;  </p><p>• Diferencial: cursando o Ensino Superior;  </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint);  </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente!  </p><p> Informações adicionais:  </p><p> Salário: R$ 1065,00.  </p><p> Benefícios  </p><ul><li> Vale Transporte  </li><li> Vale Refeição  </li><li> Assistência Médica  </li><li> Programa de Saúde e Bem Estar   </li>  </ul><p> Localidade  </p><p> Moema, São Paulo.  </p><p> Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento!  </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_7232__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-RH&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<ul><li> Informações Adicionais :   </li> <p> Idade de 18 a 22 anos.  </p><p> Ser Morador de Macaé- RJ.  </p><p> Desejável Inglês intermediário.  </p><ul><li> Vaga extensiva a PCD's ( Pessoa com Deficiência).   </li>  </ul> </ul>",
    "company": "Harris Pye",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_7783__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Governança",
    "description": "<p> O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.  </p><p> Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi!  </p><p> Estamos contratando um estagiário(a) para a nossa equipe de recepção. Se você é proativo(a), comunicativo(a) e deseja aprender mais sobre o funcionamento de um hotel, venha fazer parte do nosso time!  </p><p> Responsabilidades:  </p><ul><li> Reposição dos kits de café;  </li><li> Embalar kit de café;  </li><li> Dobrar sacolas de lavanderia  </li><li> Atender solicitações de hóspedes via telefone ou entrega de pedidos;  </li><li> Embalar papéis e copos;  </li><li> Quando solicitado fazer contagem de entrada e saída de enxoval para lavanderia;  </li><li> Quando solicitado efetuar reposição de amenities nas copas, e, de enxoval nos andares;  </li><li> Quando solicitado requisitar materiais de limpeza;  </li><li> Quando solicitado entregar achados e perdidos ao superior imediato;  </li><li> Realizar atividades administrativas do departamento, como emissão de relatório e planilhas.  </li><li> Manter organizado o depósito;   </li>  </ul><p> Requisitos:  </p><ul><li>2º grau completo  </li><li> Pacote office intermediário   </li>  </ul><p> Benefícios:  </p><p> Salário  :  compatível com o mercado.  </p><p> Benefícios  :  VT, seguro de vida, estacionamento, refeição no local e lavanderia para uniforme.  </p><p> Horário: Escala 6x1 segunda a sábado - horário a combinar  </p><p> Local: Parque Anhembi - SP  </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_8009__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Governan%C3%A7a&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Portais",
    "description": "<p> Sobre a empresa    </p><p> Existimos para te ajudar a investir melhor.    </p><p> Nosso objetivo é entregar a nossos assinantes estratégias tão boas quanto às dos investidores profissionais. E, para isso, contamos com uma das maiores equipes de analistas do Brasil.  </p><p> Temos skin in the game.    </p><p> Nosso modelo de negócios se baseia em um princípio muito simples: indicamos aquilo que, caso fossemos investidores, faríamos para nós mesmos.  </p><p> Usamos uma linguagem acessível a todos.    </p><p> Somos contra a visão preconceituosa de que o investidor pessoa física não tem condições de compreender e replicar ideias 'arrojadas' de investimento. Se o investidor pessoa física não consegue compreender e replicar, a culpa é de quem está apresentando a ideia, e não do investidor.  </p><p> Sobre a área onde você atuará    </p><p> Você vai atuar na área de mídia dos portais Seu Dinheiro e Money Times. Vai atuar junto às entregas da área comercial, como subir banners, disparar email marketing, montar relatórios para auxiliar na tomada de decisão.  </p><p> Sobre o Money Times e o Seu Dinheiro    </p><p> O  Money Times  é um portal de notícias focado no mercado financeiro, trazendo análises imparciais e informações estratégicas para a tomada de decisão dos investidores. Fazemos parte do Grupo BTG Pactual e da Empiricus, ao lado do  Seu Dinheiro  , site especializado em finanças pessoais e investimentos.  </p><p> Nosso compromisso é entregar conteúdo relevante e de qualidade, antecipando a divulgação e a obtenção de insights importantes.  </p><p> Como Jovem Aprendiz, é esperado que você...    </p><ul><li> Realize as funções determinadas com atenção e responsabilidade  </li><li> Receba feedbacks e aplique para melhorias   </li>  </ul><p> Requisitos    </p><ul><li> Ter interesse em marketing/publicidade/jornalismo  </li><li> Vontade de aprender  </li><li> Hands On   </li>  </ul><p> Valorizamos o olhar plural e inclusivo    </p><p> Estamos empenhados em criar um ambiente de trabalho que respeita e valoriza a diversidade de experiências, ideias e singularidades. Neste sentido, prezamos pela igualdade de oportunidades e encorajamos todas as pessoas a se candidatarem, independentemente do local de nascimento, origem racial ou étnica, gênero, identidade de gênero, orientação sexual, deficiência ou idade.  </p><p> Modelo de trabalho    </p><p> Híbrido.  </p><p> Deve ter disponibilidade de ir ao escritório 3x na semana.  </p><p> Nossos benefícios    </p><p>• Vale Transporte;  </p><p>• Seguro de vida;  </p><p>• Convênio médico e odontológico;  </p><p>• Vale Refeição/Alimentação (Swile);  </p><p>• Parceiros de descontos (TotalPass, Vittude)  </p>",
    "company": "Empiricus",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_11657__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Administrativo",
    "description": "<p> Vagas para a empresa: Minalba Brasil    </p><p> Vaga também para PCDS    </p><p> Sobre a empresa:    </p><p> A  Minalba Brasil  é a divisão de alimentos e bebidas do GEQ, um dos maiores conglomerados empresariais do País, que se faz presente nos mais diversos momentos da vida dos brasileiros por meio de um portfólio diversificado de marcas e produtos de segmentos variados. A empresa é líder de água mineral no Brasil e detentora das marcas Indaiá, Minalba, São Lourenço, Petrópolis, Natural do Horizonte, Refri, Citrus e do energético Night Power. Possui ainda o licenciamento das marcas Grapette e Nestlé Pureza Vital, bem como a concessão para a distribuição das marcas globais premium Perrier, S. Pellegrino e Acqua Panna, e para a produção e distribuição do Minotauro Energy Drink.  </p><p> Requisitos    </p><ul><li> Ensino médio completo;  </li><li> Conhecimento do Pacote Office;  </li><li> Ter entre 18 a 22 anos;  </li><li> Disponibilidade para atuar 6 horas por dia de trabalho;   </li>  </ul><p> Atividades    </p><ul><li> Auxiliar nas atividades administrativas e rotinas do setor em que for alocado;  </li><li> Apoiar na organização, elaboração e manutenção de arquivos;  </li><li> Assistência no acompanhamento de indicadores da área de atuação;  </li><li> Elaboração de relatórios;   </li>  </ul><p> Benefícios:    </p><ul><li> Vale Transporte;  </li><li> Vale Refeição;  </li><li> Vale Gás;  </li><li> Descontos em produto GEQ;  </li><li> Seguro de Vida;  </li><li> Academia GEQ;  </li><li> WellHub;  </li><li> Wellz;   </li>  </ul><p> Local:  WT Morumbi – Av. das Nações Unidas, 14261 – Chácara Santo Antônio, 11º andar, São Paulo/SP.  </p>",
    "company": "Grupo Edson Queiroz",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_11872__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Recepção",
    "description": "<p> O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.  </p><p> Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi!  </p><p> Descrição das atividades:  </p><ul><li> O aprendiz auxiliará o departamento nas atividades administrativas e operacionais do hotel.  </li><li> Prestar atendimento aos hóspedes desde a sua chegada e saída do hotel, com atitudes e ações que assegurem o nível de qualidade estabelecido;  </li><li> Levar e encaminhar mensagens e/ou entregas para os apartamentos;  </li><li> Distribuir correspondências e avisos;  </li><li> Prestar apoio à segurança na área de entrada e lobby do Hotel;  </li><li> Cuidar para que a apresentação do Lobby esteja de acordo com o padrão.   </li>  </ul><p> Requisitos:  </p><ul><li>2º grau completo  </li><li> Perfil organizado, proativo e com vontade de aprender  </li><li> Conhecimento no Pacote Office   </li>  </ul><p> Salário: compatível com o mercado.  </p><p> Benefícios: VT, refeição no local, lavanderia para uniforme, parceria com escola de Idioma e SESC.  </p><p> Horário: 30 horas semanais - horário a combinar  </p><p> Local: Parque Anhembi - SP  </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "Brasil",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_11945__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Recep%C3%A7%C3%A3o&location=Brasil&geoID=15674",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> Confira as principais atividades desta vaga:    </p><ul><li> Apoiar nas atividades administrativas e operacionais.  </li><li> Contribuir para a organização e gestão de documentos e informações.  </li><li> Auxiliar na elaboração de relatórios e apresentações.  </li><li> Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.   </li>  </ul><p> Para se candidatar você precisa:    </p><ul><li> Ter entre 18 e 20 anos.  </li><li> Estar cursando ou ter concluído o ensino médio.  </li><li> Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li> Disponibilidade para curso de capacitação.  </li><li> Morar no Rio de Janeiro, com fácil acesso a região Central.   </li>  </ul><p> Informações adicionais:    </p><p> Quais os benefícios de ser um BeFlyer?    </p><ul><li> VR Swile |  Para que você se alimente bem!  </li><li> Vale transporte |  Para sua locomoção.  </li><li> Assistência médica Bradesco |  Apartamento e a mensalidade 100% gratuita ao colaborador titular.  </li><li> Gympass |  Para você cuidar da sua saúde física.  </li><li> Seguro de Vida |  Sem custo para o colaborador.  </li><li> Day Off de Aniversário |  Dia de descanso na data do seu aniversário.   </li>  </ul>",
    "company": "BeFly",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_16546__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz de RH",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo. Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! A GY está em busca de um(a) Aprendiz para atuar na área administrativa de RH , com vontade de aprender, crescer e fazer a diferença! Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como Excel , PowerPoint e outros recursos de produtividade, essa vaga é pra você! O que você vai fazer por aqui: Apoiar as atividades administrativas do RH; Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); Preencher planilhas, relatórios e alimentar sistemas internos; Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); Ajudar a garantir que os processos da área fluam de forma eficiente; Colaborar com ideias e soluções que otimizem a rotina do setor. O que esperamos de você: Ter entre 18 e 24 anos; Ter concluído o Ensino Médio; Diferencial: cursando o Ensino Superior; Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! Informações adicionais: Salário: R$ 1065,00. Benefícios Vale Transporte Vale Refeição Assistência Médica Programa de Saúde e Bem Estar Localidade Moema, São Paulo. Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_20861__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-RH&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Manutenção | S&C | Socorro, São Paulo (CIEE)",
    "description": "<p>Seu papel<br/>Responsável pela gestão de documentos físicos;<br/>Responsável pelo controle de requisição de compra;<br/>Responsável gestão de comunicados;<br/>Contato direto com fornecedores;<br/>Seu perfil<br/>Cursando engenharias, logística, ou áreas correlatas;<br/>Disponibilidade para atuar no período matutino;<br/>Conhecimento em pacote office;<br/> </p>",
    "company": "Symrise AG",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_23504__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Manuten%C3%A7%C3%A3o&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - MARINGÁ",
    "description": "<p>Olá, pessoa candidata!<br/>Nesta empresa, valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.<br/>Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.<br/>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo?<br/>Por que fazer parte do programa?<br/>Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.<br/>Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.<br/>Você possui esses requisitos?<br/>Ter entre 18 até 22 anos e 8 meses;<br/>Benefícios que são oferecidos em nosso programa:<br/>Assistência Médica e Odontológica;<br/>VR ou VA de R$ 41,79 por dia;<br/>Desenvolvimento profissional;<br/>Programa de bem estar e desenvolvimento.<br/>Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança.<br/>Aqui você pode ser você!! </p>",
    "company": "Empresa Confidencial",
    "city": "Maringá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_23835__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Informações Adicionais :<br/>Idade de 18 a 22 anos.<br/>Ser Morador de Macaé- RJ.<br/>Desejável Inglês intermediário.<br/>Vaga extensiva a PCD's ( Pessoa com Deficiência).<br/> </p>",
    "company": "Harris Pye",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_23846__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz Ferramentaria",
    "description": "<p>Descrição da Empresa<br/>Empresa na zona norte de Joinville.<br/>Descrição do Cargo<br/>A função da vaga será operar centro de usinagem, controlar a qualidade das peças fabricadas e a embalagem dos itens.<br/>Qualificações<br/>Conhecimentos Básicos de Ferramentaria:<br/>Não é necessária experiência, porém buscamos colaborador organizado e comprometido com as tarefas.<br/>Pontual:<br/>Ser disciplinado e pontual para garantir a execução eficiente das tarefas e cumprimento dos prazos.<br/>Além das habilidades acima, será considerado um diferencial estar cursando técnico em Mecânica, Usinagem ou áreas afins.<br/> </p>",
    "company": "Ferramentaria",
    "city": "Santa Catarina",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_24280__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Ferramentaria&location=Santa-Catarina&geoID=24",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Administrativo",
    "description": "<p>Vagas para a empresa: Minalba Brasil<br/>Vaga também para PCDS<br/>Sobre a empresa:<br/>A<br/>Minalba Brasil<br/>é a divisão de alimentos e bebidas do GEQ, um dos maiores conglomerados empresariais do País, que se faz presente nos mais diversos momentos da vida dos brasileiros por meio de um portfólio diversificado de marcas e produtos de segmentos variados. A empresa é líder de água mineral no Brasil e detentora das marcas Indaiá, Minalba, São Lourenço, Petrópolis, Natural do Horizonte, Refri, Citrus e do energético Night Power. Possui ainda o licenciamento das marcas Grapette e Nestlé Pureza Vital, bem como a concessão para a distribuição das marcas globais premium Perrier, S. Pellegrino e Acqua Panna, e para a produção e distribuição do Minotauro Energy Drink.<br/>Requisitos<br/>Ensino médio completo;<br/>Conhecimento do Pacote Office;<br/>Ter entre 18 a 22 anos;<br/>Disponibilidade para atuar 6 horas por dia de trabalho;<br/>Atividades<br/>Auxiliar nas atividades administrativas e rotinas do setor em que for alocado;<br/>Apoiar na organização, elaboração e manutenção de arquivos;<br/>Assistência no acompanhamento de indicadores da área de atuação;<br/>Elaboração de relatórios;<br/>Benefícios:<br/>Vale Transporte;<br/>Vale Refeição;<br/>Vale Gás;<br/>Descontos em produto GEQ;<br/>Seguro de Vida;<br/>Academia GEQ;<br/>WellHub;<br/>Wellz;<br/>Local:<br/>WT Morumbi – Av. das Nações Unidas, 14261 – Chácara Santo Antônio, 11o andar, São Paulo/SP. </p>",
    "company": "Grupo Edson Queiroz",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_24739__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Confira as principais atividades desta vaga:<br/>Apoiar nas atividades administrativas e operacionais.<br/>Contribuir para a organização e gestão de documentos e informações.<br/>Auxiliar na elaboração de relatórios e apresentações.<br/>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.<br/>Para se candidatar você precisa:<br/>Ter entre 18 e 20 anos.<br/>Estar cursando ou ter concluído o ensino médio.<br/>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.<br/>Disponibilidade para curso de capacitação.<br/>Morar no Rio de Janeiro, com fácil acesso a região Central.<br/>Informações adicionais:<br/>Quais os benefícios de ser um BeFlyer?<br/>VR Swile |<br/>Para que você se alimente bem!<br/>Vale transporte |<br/>Para sua locomoção.<br/>Assistência médica Bradesco |<br/>Apartamento e a mensalidade 100% gratuita ao colaborador titular.<br/>Gympass |<br/>Para você cuidar da sua saúde física.<br/>Seguro de Vida |<br/>Sem custo para o colaborador.<br/>Day Off de Aniversário |<br/>Dia de descanso na data do seu aniversário.<br/> </p>",
    "company": "BeFly",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_24990__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Recepção",
    "description": "<p>O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.<br/>Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi!<br/>Descrição das atividades:<br/>O aprendiz auxiliará o departamento nas atividades administrativas e operacionais do hotel.<br/>Prestar atendimento aos hóspedes desde a sua chegada e saída do hotel, com atitudes e ações que assegurem o nível de qualidade estabelecido;<br/>Levar e encaminhar mensagens e/ou entregas para os apartamentos;<br/>Distribuir correspondências e avisos;<br/>Prestar apoio à segurança na área de entrada e lobby do Hotel;<br/>Cuidar para que a apresentação do Lobby esteja de acordo com o padrão.<br/>Requisitos:<br/>2o grau completo<br/>Perfil organizado, proativo e com vontade de aprender<br/>Conhecimento no Pacote Office<br/>Salário: compatível com o mercado.<br/>Benefícios: VT, refeição no local, lavanderia para uniforme, parceria com escola de Idioma e SESC.<br/>Horário: 30 horas semanais - horário a combinar<br/>Local: Parque Anhembi - SP </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_27664__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Recep%C3%A7%C3%A3o&location=Brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Governança",
    "description": "<p>O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.<br/>Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi!<br/>Estamos contratando um estagiário(a) para a nossa equipe de recepção. Se você é proativo(a), comunicativo(a) e deseja aprender mais sobre o funcionamento de um hotel, venha fazer parte do nosso time!<br/>Responsabilidades:<br/>Reposição dos kits de café;<br/>Embalar kit de café;<br/>Dobrar sacolas de lavanderia<br/>Atender solicitações de hóspedes via telefone ou entrega de pedidos;<br/>Embalar papéis e copos;<br/>Quando solicitado fazer contagem de entrada e saída de enxoval para lavanderia;<br/>Quando solicitado efetuar reposição de amenities nas copas, e, de enxoval nos andares;<br/>Quando solicitado requisitar materiais de limpeza;<br/>Quando solicitado entregar achados e perdidos ao superior imediato;<br/>Realizar atividades administrativas do departamento, como emissão de relatório e planilhas.<br/>Manter organizado o depósito;<br/>Requisitos:<br/>2o grau completo<br/>Pacote office intermediário<br/>Benefícios:<br/>Salário<br/>:<br/>compatível com o mercado.<br/>Benefícios<br/>:<br/>VT, seguro de vida, estacionamento, refeição no local e lavanderia para uniforme.<br/>Horário: Escala 6x1 segunda a sábado - horário a combinar<br/>Local: Parque Anhembi - SP </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_27683__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Governan%C3%A7a&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Portais",
    "description": "<p>Sobre a empresa<br/>Existimos para te ajudar a investir melhor.<br/>Nosso objetivo é entregar a nossos assinantes estratégias tão boas quanto às dos investidores profissionais. E, para isso, contamos com uma das maiores equipes de analistas do Brasil.<br/>Temos skin in the game.<br/>Nosso modelo de negócios se baseia em um princípio muito simples: indicamos aquilo que, caso fossemos investidores, faríamos para nós mesmos.<br/>Usamos uma linguagem acessível a todos.<br/>Somos contra a visão preconceituosa de que o investidor pessoa física não tem condições de compreender e replicar ideias 'arrojadas' de investimento. Se o investidor pessoa física não consegue compreender e replicar, a culpa é de quem está apresentando a ideia, e não do investidor.<br/>Sobre a área onde você atuará<br/>Você vai atuar na área de mídia dos portais Seu Dinheiro e Money Times. Vai atuar junto às entregas da área comercial, como subir banners, disparar email marketing, montar relatórios para auxiliar na tomada de decisão.<br/>Sobre o Money Times e o Seu Dinheiro<br/>O<br/>Money Times<br/>é um portal de notícias focado no mercado financeiro, trazendo análises imparciais e informações estratégicas para a tomada de decisão dos investidores. Fazemos parte do Grupo BTG Pactual e da Empiricus, ao lado do<br/>Seu Dinheiro<br/>, site especializado em finanças pessoais e investimentos.<br/>Nosso compromisso é entregar conteúdo relevante e de qualidade, antecipando a divulgação e a obtenção de insights importantes.<br/>Como Jovem Aprendiz, é esperado que você...<br/>Realize as funções determinadas com atenção e responsabilidade<br/>Receba feedbacks e aplique para melhorias<br/>Requisitos<br/>Ter interesse em marketing/publicidade/jornalismo<br/>Vontade de aprender<br/>Hands On<br/>Valorizamos o olhar plural e inclusivo<br/>Estamos empenhados em criar um ambiente de trabalho que respeita e valoriza a diversidade de experiências, ideias e singularidades. Neste sentido, prezamos pela igualdade de oportunidades e encorajamos todas as pessoas a se candidatarem, independentemente do local de nascimento, origem racial ou étnica, gênero, identidade de gênero, orientação sexual, deficiência ou idade.<br/>Modelo de trabalho<br/>Híbrido.<br/>Deve ter disponibilidade de ir ao escritório 3x na semana.<br/>Nossos benefícios<br/>• Vale Transporte;<br/>Seguro de vida;<br/>Convênio médico e odontológico;<br/>Vale Refeição/Alimentação (Swile);<br/>Parceiros de descontos (TotalPass, Vittude)<br/> </p>",
    "company": "Empiricus",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_28080__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>AVISO:<br/>\"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\"<br/>SOBRE A TMF GROUP<br/>A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital.<br/>Principais Requisitos<br/>Ensino médio completo ou cursando<br/>Boa comunicação escrita e verbal.<br/>Organização e atenção aos detalhes.<br/>Conhecimento básico de PowerPoint e Excel.<br/>Principais Responsabilidades<br/>Apoiar nas atividades administrativas da área, garantindo organização e cumprimento de prazos.<br/>Auxiliar na criação e atualização de apresentações no PowerPoint e documentos no Excel (nível básico).<br/>Apoiar na comunicação escrita da área, garantindo clareza e precisão nas mensagens.<br/>Auxiliar na organização de reuniões, agendas e outras demandas operacionais.<br/>Proatividade e capacidade de gerenciar múltiplas tarefas.<br/>O QUE OFERECEMOS<br/>Vale Transporte (desconto 2,5%)<br/>Assistência Médica<br/>Assistência Odontológica<br/>Vale Refeição / Alimentação<br/>Convênio Farmácia<br/>Seguro de Vida<br/>GymPass<br/>Previdência Privada<br/>Day-off de Aniversário<br/>Presente de Nascimento<br/>Presente de Casamento<br/>Quick Massage<br/>Parcerias de Educação<br/>Auxílio Creche<br/>Plataforma de Idiomas Online<br/>Programa de Orientação e Apoio Pessoal<br/>Licença Maternidade 180 dias<br/>Licença Paternidade 20 dias<br/>O QUE TEMOS<br/>Impacto Internacional<br/>Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos.<br/>Seja parte do One TMF<br/>Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas.<br/>Um mundo de oportunidades<br/>Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional.<br/>Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes. </p>",
    "company": "TMF Group",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_28105__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Engenharia",
    "description": "<p>Aprendiz - Área de Engenharia<br/>Formação:<br/>Cursando Técnico na área de Eletrônica;<br/>Ensino Médio cursando ou completo.<br/>Atividades:<br/>Montagem de componentes SMD e PTH em placas de Circuito Impresso;<br/>Auxiliar os engenheiros de Hardware em testes de produtos em desenvolvimento e retorno de campo.<br/>Desejável:<br/>Conhecimento de componentes passivos: Resistores, Capacitores e Indutores;<br/>Experiência em soldagem de componentes SMD e PTH;<br/>Manuseio de equipamentos de medições: Multimetros e osciloscópios.<br/>Disponibilidade para atuação presencial;<br/>Residir em Campinas e região.<br/> </p>",
    "company": "Pósitron Stoneridge",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_28557__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Engenharia&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - Qualidade",
    "description": "<p> Responsabilidades:  </p><ul><li> Apoiar rotinas administrativas;  </li><li> Contatar fornecedores;  </li><li> Revisar documentos;  </li> </ul><p> Requisitos:  </p><ul><li> Ensino médio completo / cursando  </li><li> Perfil: Proativo, dinâmico, e comunicativo.  </li><li> Diferencial: Inglês e Espanhol  </li> </ul>",
    "company": "Sodimac",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_28784__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - Qualidade",
    "description": "<p> Responsabilidades:    </p><ul><li> Apoiar rotinas administrativas;  </li><li> Contatar fornecedores;  </li><li> Revisar documentos;   </li>  </ul><p> Requisitos:    </p><ul><li> Ensino médio completo / cursando  </li><li> Perfil: Proativo, dinâmico, e comunicativo.  </li><li> Diferencial: Inglês e Espanhol   </li>  </ul>",
    "company": "Sodimac",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_28854__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo para Pessoas com Deficiência",
    "description": "<p> Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários. </p>",
    "company": "Nelogica",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_29069__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Engenharia",
    "description": "<p> Aprendiz - Área de Engenharia    </p><p> Formação:    </p><ul><li> Cursando Técnico na área de Eletrônica;  </li><li> Ensino Médio cursando ou completo.   </li>  </ul><p> Atividades:    </p><ul><li> Montagem de componentes SMD e PTH em placas de Circuito Impresso;  </li><li> Auxiliar os engenheiros de Hardware em testes de produtos em desenvolvimento e retorno de campo.   </li>  </ul><p> Desejável:    </p><ul><li> Conhecimento de componentes passivos: Resistores, Capacitores e Indutores;  </li><li> Experiência em soldagem de componentes SMD e PTH;  </li><li> Manuseio de equipamentos de medições: Multimetros e osciloscópios.  </li><li> Disponibilidade para atuação presencial;  </li><li> Residir em Campinas e região.   </li>  </ul>",
    "company": "Pósitron Stoneridge",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_29351__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Engenharia&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> AVISO: \"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\"  </p><p> SOBRE A TMF GROUP    </p><p> A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital.  </p><p> Principais Requisitos    </p><p> Ensino médio completo ou cursando  </p><p> Boa comunicação escrita e verbal.  </p><p> Organização e atenção aos detalhes.  </p><p> Conhecimento básico de PowerPoint e Excel.  </p><p> Principais Responsabilidades    </p><p> Apoiar nas atividades administrativas da área, garantindo organização e cumprimento de prazos.  </p><p> Auxiliar na criação e atualização de apresentações no PowerPoint e documentos no Excel (nível básico).  </p><p> Apoiar na comunicação escrita da área, garantindo clareza e precisão nas mensagens.  </p><p> Auxiliar na organização de reuniões, agendas e outras demandas operacionais.  </p><p> Proatividade e capacidade de gerenciar múltiplas tarefas.  </p><p> O QUE OFERECEMOS    </p><ul><li> Vale Transporte (desconto 2,5%)  </li><li> Assistência Médica  </li><li> Assistência Odontológica  </li><li> Vale Refeição / Alimentação  </li><li> Convênio Farmácia  </li><li> Seguro de Vida  </li><li> GymPass  </li><li> Previdência Privada  </li><li> Day-off de Aniversário  </li><li> Presente de Nascimento  </li><li> Presente de Casamento  </li><li> Quick Massage  </li><li> Parcerias de Educação  </li><li> Auxílio Creche  </li><li> Plataforma de Idiomas Online  </li><li> Programa de Orientação e Apoio Pessoal  </li><li> Licença Maternidade 180 dias  </li><li> Licença Paternidade 20 dias   </li>  </ul><p> O QUE TEMOS    </p><p> Impacto Internacional    </p><p> Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos.  </p><p> Seja parte do One TMF    </p><p> Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas.  </p><p> Um mundo de oportunidades    </p><p> Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional.  </p><p> Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes.  </p>",
    "company": "TMF Group",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_30167__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Área de Compras",
    "description": "<p> Reponsabilidades:    </p><ul><li> Auxiliar em atividades administrativas da área de Compras:  </li><li> Realizar cadastros e registros diversos;  </li><li> Efetuar a manutenção de base de dados;  </li><li> Criar relatórios;  </li><li> Realizar pesquisas de compras na internet;  </li><li> Prestar suporte geral aos Compradores e Gestor do Departamento.   </li>  </ul><p> Requisitos:    </p><ul><li> Ensino Médio Regular ou Técnico: cursando ou concluído;  </li><li> Gostar de atividades com planilhas eletrônicas e de aprender sobre conceitos e atividades que envolvem a cadeia de suprimentos.  </li><li> Conhecimento básico de informática, internet, MS Office e Outlook;  </li><li> Não estar cursando faculdade.   </li>  </ul><p> Diferenciais:    </p><ul><li> Experiência anterior como patrulheiro, aprendiz, guardinha, ou em indústria e produção.  </li><li> Curso técnico ou profissionalizante em qualquer área.   </li>  </ul>",
    "company": "Pósitron Stoneridge",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_30329__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-%C3%81rea&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> AVISO: \"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\"  </p><p> SOBRE A TMF GROUP    </p><p> A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital.  </p><p> Principais Requisitos    </p><ul><li> Ensino médio completo ou cursando  </li><li> Boa comunicação escrita e verbal  </li><li> Organização e atenção aos detalhes  </li><li> Conhecimento básico em Excel   </li>  </ul><p> Principais Responsabilidades    </p><ul><li> Processos da Área de Cadastro  </li><li> Renovações cadastrais dos cotistas  </li><li> Auxilio da equipe em atividades gerais  </li><li> Apoiar nas atividades administrativas da área, garantindo organização e cumprimento de prazos  </li><li> Apoiar na comunicação escrita da área  </li><li> Auxiliar demandas operacionais  </li><li> Proatividade e capacidade de gerenciar múltiplas tarefas   </li>  </ul><p> O QUE OFERECEMOS    </p><ul><li> Vale Transporte (desconto 2,5%)  </li><li> Assistência Médica  </li><li> Assistência Odontológica  </li><li> Vale Refeição / Alimentação  </li><li> Convênio Farmácia  </li><li> Seguro de Vida  </li><li> GymPass  </li><li> Previdência Privada  </li><li> Day-off de Aniversário  </li><li> Presente de Nascimento  </li><li> Presente de Casamento  </li><li> Quick Massage  </li><li> Parcerias de Educação  </li><li> Auxílio Creche  </li><li> Plataforma de Idiomas Online  </li><li> Programa de Orientação e Apoio Pessoal  </li><li> Licença Maternidade 180 dias  </li><li> Licença Paternidade 20 dias   </li>  </ul><p> O QUE TEMOS    </p><p> Impacto Internacional    </p><p> Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos.  </p><p> Seja parte do One TMF    </p><p> Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas.  </p><p> Um mundo de oportunidades    </p><p> Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional.  </p><p> Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes.  </p>",
    "company": "TMF Group",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_30699__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Manutenção | S&C | Socorro, São Paulo (CIEE)",
    "description": "<p> Seu papel    </p><ul><li> Responsável pela gestão de documentos físicos;  </li><li> Responsável pelo controle de requisição de compra;  </li><li> Responsável gestão de comunicados;  </li><li> Contato direto com fornecedores;   </li> </ul> <p> Seu perfil    </p><ul><li> Cursando engenharias, logística, ou áreas correlatas;  </li><li> Disponibilidade para atuar no período matutino;  </li><li> Conhecimento em pacote office;   </li>  </ul>",
    "company": "Symrise AG",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_30771__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Manuten%C3%A7%C3%A3o&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Manutenção | S&C | Socorro, São Paulo (CIEE)",
    "description": "<p> Seu papel  </p><ul><li> Responsável pela gestão de documentos físicos;  </li><li> Responsável pelo controle de requisição de compra;  </li><li> Responsável gestão de comunicados;  </li><li> Contato direto com fornecedores;  </li> </ul><p> Seu perfil  </p><ul><li> Cursando engenharias, logística, ou áreas correlatas;  </li><li> Disponibilidade para atuar no período matutino;  </li><li> Conhecimento em pacote office;  </li> </ul>",
    "company": "Symrise AG",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_31595__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Manuten%C3%A7%C3%A3o&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - MARINGÁ",
    "description": "<p> Olá, pessoa candidata! </p><p> Nesta empresa, valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.  </p><p> Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.  </p><p> Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo?  </p><p> Por que fazer parte do programa?  </p><p> Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.  </p><p> Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.  </p><p> Você possui esses requisitos?  </p><p> Ter entre 18 até 22 anos e 8 meses;  </p><p> Benefícios que são oferecidos em nosso programa:  </p><p> Assistência Médica e Odontológica;  </p><p> VR ou VA de R$ 41,79 por dia;  </p><p> Desenvolvimento profissional;  </p><p> Programa de bem estar e desenvolvimento.  </p><p> Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança.  </p><p> Aqui você pode ser você!! </p>",
    "company": "Empresa Confidencial",
    "city": "Maringá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_31651__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Aprendiz Ferramentaria",
    "description": "<p> Descrição da Empresa  Empresa na zona norte de Joinville.  </p><p> Descrição do Cargo  A função da vaga será operar centro de usinagem, controlar a qualidade das peças fabricadas e a embalagem dos itens.  </p><p> Qualificações  </p><ul><li> Conhecimentos Básicos de Ferramentaria:  Não é necessária experiência, porém buscamos colaborador organizado e comprometido com as tarefas.  </li><li> Pontual:  Ser disciplinado e pontual para garantir a execução eficiente das tarefas e cumprimento dos prazos.  </li><li> Além das habilidades acima, será considerado um diferencial estar cursando técnico em Mecânica, Usinagem ou áreas afins.  </li> </ul>",
    "company": "Ferramentaria",
    "city": "Santa Catarina",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_31979__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Ferramentaria&location=Santa-Catarina&geoID=24",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo para Pessoas com Deficiência",
    "description": "<p> Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.  </p><p> Estamos em um momento de crescimento dinâmico e, por isso, estamos em busca de estudantes para se juntarem a nós! Você está à procura da sua primeira oportunidade no mercado de trabalho e se identifica com o universo de Tecnologia e Mercado Financeiro? Tem vontade de aprender e se desenvolver em um ambiente colaborativo? </p><p> Temos a oportunidade afirmativa para pessoas com deficiência (PcD) para se juntarem conosco em uma trilha de aprendizagem dentro de algum dos nossos times.  Quem sabe não surge uma oportunidade para jogar com a gente? </p><p> O que é essencial que você apresente:  </p><ul><li> Ser uma pessoa com deficiência e possui laudo atualizado;  </li><li> Ter a partir de 14 anos;  </li><li> Estar matriculado em alguma instituição de ensino (médio, técnico integrado ou graduação);  </li><li> Perfil organizado e com energia, com desejo de se desenvolver dentro do nosso contexto;  </li><li> Ter disponibilidade de trabalhar presencialmente em Porto Alegre/RS.  </li> </ul><p> Consideramos como diferenciais experiências complementares além da atuação profissional, como o envolvimento acadêmico (PETs, mentorias, cursos, competições etc), ou envolvimento em comunidades de sua área de atuação, trabalho voluntário entre outros.  </p><p> Além disso, por aqui jogamos juntos para promover um ambiente cada dia mais inclusivo, que valoriza todas as trajetórias independentemente de gênero, orientação sexual, raça, etnia ou deficiência.  </p>",
    "company": "Nelogica",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_32108__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "APRENDIZ - SÃO JOSÉ",
    "description": "<p>Olá, pessoa candidata!<br/>Na Air Liquide valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.<br/>Por gentileza, preencha todos os campos de sua aplicação com a maior riqueza de detalhes possível, lembrando que isso é essencial para a sua avaliação no processo de seleção anônima<br/>Sobre Air Liquide<br/>Por meio da paixão e da diversidade do seu pessoal, a Air Liquide alavanca a transição de energia e meio ambiente, mudanças na área de saúde e digitalização, e oferece maior valor a todos os seus acionistas.<br/>Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.<br/>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo? A Air Liquide está buscando jovens talentos para fazer parte do nosso time como Jovem Aprendiz!<br/>Por que fazer parte da Air Liquide?<br/>Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.<br/>Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.<br/>Ambiente Colaborativo: A Air Liquide valoriza o trabalho em equipe, a diversidade e o respeito por cada colaborador.<br/>Você possui esses requisitos?<br/>Ter entre 18 até 22 anos e 8 meses;<br/>Disponibilidade para atuar no horário das 8h00 ás 15h00;<br/>Benefícios que são oferecidos em nosso programa:<br/>Assistência Médica e Odontológica;<br/>VR ou VA de R$ 41,79 por dia;<br/>Desenvolvimento profissional;<br/>Programa de bem estar e desenvolvimento.<br/>Suas diferenças impulsionam nosso desempenho<br/>Na Air Liquide, temos o compromisso de construir um local de trabalho diversificado e inclusivo, isso quer dizer que, independente da sua identidade de gênero, orientação sexual, cor, idade, religião, nacionalidade ou deficiência, nós valorizamos um ambiente de trabalho composto por histórias verdadeiras, construídas por pessoas verdadeiras.<br/>Os nossos processos refletem isso, sendo diverso e livre de qualquer preconceito, portanto, não coletamos informações como data de nascimento, gênero, estado civil ou endereço completo nas nossas etapas de seleção. Caso essas informações sejam enviadas, elas serão desconsideradas.<br/>Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança.<br/>Aqui você pode ser você!! </p>",
    "company": "Air Liquide",
    "city": "São José",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_33914__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ-S%C3%83O&location=São-José&geoID=8232",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Engenharia",
    "description": "<p> Aprendiz - Área de Engenharia  </p><p> Formação:  </p><ul><li> Cursando Técnico na área de Eletrônica;  </li><li> Ensino Médio cursando ou completo.  </li> </ul><p> Atividades:  </p><ul><li> Montagem de componentes SMD e PTH em placas de Circuito Impresso;  </li><li> Auxiliar os engenheiros de Hardware em testes de produtos em desenvolvimento e retorno de campo.  </li> </ul><p> Desejável:  </p><ul><li> Conhecimento de componentes passivos: Resistores, Capacitores e Indutores;  </li><li> Experiência em soldagem de componentes SMD e PTH;  </li><li> Manuseio de equipamentos de medições: Multimetros e osciloscópios.  </li><li> Disponibilidade para atuação presencial;  </li><li> Residir em Campinas e região.  </li> </ul>",
    "company": "Pósitron Stoneridge",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_36498__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Engenharia&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Recepção",
    "description": "<p> O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.  </p><p> Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi! </p><p> Descrição das atividades:  </p><ul><li> O aprendiz auxiliará o departamento nas atividades administrativas e operacionais do hotel.  </li><li> Prestar atendimento aos hóspedes desde a sua chegada e saída do hotel, com atitudes e ações que assegurem o nível de qualidade estabelecido;  </li><li> Levar e encaminhar mensagens e/ou entregas para os apartamentos;  </li><li> Distribuir correspondências e avisos;  </li><li> Prestar apoio à segurança na área de entrada e lobby do Hotel;  </li><li> Cuidar para que a apresentação do Lobby esteja de acordo com o padrão.  </li> </ul><p> Requisitos:  </p><ul><li>2º grau completo  </li><li> Perfil organizado, proativo e com vontade de aprender  </li><li> Conhecimento no Pacote Office  </li> </ul><p> Salário: compatível com o mercado.  </p><p> Benefícios: VT, refeição no local, lavanderia para uniforme, parceria com escola de Idioma e SESC.  </p><p> Horário: 30 horas semanais - horário a combinar  </p><p> Local: Parque Anhembi - SP  </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "Brasil",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_36623__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Recep%C3%A7%C3%A3o&location=Brasil&geoID=15674",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> Confira as principais atividades desta vaga:  </p><ul><li> Apoiar nas atividades administrativas e operacionais.  </li><li> Contribuir para a organização e gestão de documentos e informações.  </li><li> Auxiliar na elaboração de relatórios e apresentações.  </li><li> Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li> </ul><p> Para se candidatar você precisa:  </p><ul><li> Ter entre 18 e 20 anos.  </li><li> Estar cursando ou ter concluído o ensino médio.  </li><li> Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li> Disponibilidade para curso de capacitação.  </li><li> Morar no Rio de Janeiro, com fácil acesso a região Central.  </li> </ul><p> Informações adicionais:  </p><p> Quais os benefícios de ser um BeFlyer? </p><ul><li> VR Swile | Para que você se alimente bem! </li><li> Vale transporte |  Para sua locomoção.  </li><li> Assistência médica Bradesco |  Apartamento e a mensalidade 100% gratuita ao colaborador titular.  </li><li> Gympass |  Para você cuidar da sua saúde física.  </li><li> Seguro de Vida |  Sem custo para o colaborador.  </li><li> Day Off de Aniversário |  Dia de descanso na data do seu aniversário.  </li> </ul>",
    "company": "BeFly",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_40326__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo para Pessoas com Deficiência",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.<br/>Estamos em um momento de crescimento dinâmico e, por isso, estamos em busca de estudantes para se juntarem a nós! Você está à procura da sua primeira oportunidade no mercado de trabalho e se identifica com o universo de Tecnologia e Mercado Financeiro? Tem vontade de aprender e se desenvolver em um ambiente colaborativo?<br/>Temos a oportunidade afirmativa para pessoas com deficiência (PcD) para se juntarem conosco em uma trilha de aprendizagem dentro de algum dos nossos times.<br/>Quem sabe não surge uma oportunidade para jogar com a gente?<br/>O que é essencial que você apresente:<br/>Ser uma pessoa com deficiência e possui laudo atualizado;<br/>Ter a partir de 14 anos;<br/>Estar matriculado em alguma instituição de ensino (médio, técnico integrado ou graduação);<br/>Perfil organizado e com energia, com desejo de se desenvolver dentro do nosso contexto;<br/>Ter disponibilidade de trabalhar presencialmente em Porto Alegre/RS.<br/>Consideramos como diferenciais experiências complementares além da atuação profissional, como o envolvimento acadêmico (PETs, mentorias, cursos, competições etc), ou envolvimento em comunidades de sua área de atuação, trabalho voluntário entre outros.<br/>Além disso, por aqui jogamos juntos para promover um ambiente cada dia mais inclusivo, que valoriza todas as trajetórias independentemente de gênero, orientação sexual, raça, etnia ou deficiência. </p>",
    "company": "Nelogica",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_42245__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Governança",
    "description": "<p> O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.  </p><p> Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi! </p><p> Estamos contratando um estagiário(a) para a nossa equipe de recepção. Se você é proativo(a), comunicativo(a) e deseja aprender mais sobre o funcionamento de um hotel, venha fazer parte do nosso time! </p><p> Responsabilidades:  </p><ul><li> Reposição dos kits de café;  </li><li> Embalar kit de café;  </li><li> Dobrar sacolas de lavanderia  </li><li> Atender solicitações de hóspedes via telefone ou entrega de pedidos;  </li><li> Embalar papéis e copos;  </li><li> Quando solicitado fazer contagem de entrada e saída de enxoval para lavanderia;  </li><li> Quando solicitado efetuar reposição de amenities nas copas, e, de enxoval nos andares;  </li><li> Quando solicitado requisitar materiais de limpeza;  </li><li> Quando solicitado entregar achados e perdidos ao superior imediato;  </li><li> Realizar atividades administrativas do departamento, como emissão de relatório e planilhas.  </li><li> Manter organizado o depósito;  </li> </ul><p> Requisitos:  </p><ul><li>2º grau completo  </li><li> Pacote office intermediário  </li> </ul><p> Benefícios:  </p><p> Salário  :  compatível com o mercado.  </p><p> Benefícios  :  VT, seguro de vida, estacionamento, refeição no local e lavanderia para uniforme.  </p><p> Horário: Escala 6x1 segunda a sábado - horário a combinar  </p><p> Local: Parque Anhembi - SP  </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_42323__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Governan%C3%A7a&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Recrutamento e seleção",
    "description": "<p>Vaga: Jovem Aprendiz - Recursos Humanos<br/>Descrição da Vaga:<br/>Brasil ESL está à procura de um jovem aprendiz apaixonado por Recursos Humanos e com habilidades em comunicação para se juntar à nossa equipe em expansão. Nossa empresa é líder em ensino de inglês no Brasil e estamos em busca de um indivíduo motivado e com sede de aprendizagem para nos ajudar a gerenciar nossos talentos humanos e a construir uma força de trabalho altamente capacitada e engajada.<br/>Responsabilidades:<br/>Responsabilidades:<br/>Apoiar nas etapas do processo seletivo, como triagem de currículos, agendamento de entrevistas e feedback aos candidatos;<br/>Atualizar planilhas de controle e sistemas de recrutamento;<br/>Acompanhar entrevistas e dinâmicas com os candidatos;<br/>Auxiliar na divulgação de vagas em diferentes canais;<br/>Suporte na organização de documentos e relatórios da área.<br/>Requisitos:<br/>Estudante de Recursos Humanos, Psicologia, Administração ou áreas relacionadas.<br/>Excelente comunicação oral e escrita em português .<br/>Boas habilidades interpessoais e de liderança.<br/>Capacidade de multitarefa, organização e gestão do tempo.<br/>Afinidade para trabalhar em um ambiente em rápida mudança e crescimento.<br/>Conhecimento básico especialmente Excel e Word.<br/>O que oferecemos:<br/>Um ambiente de trabalho desafiador e gratificante, com ótimas oportunidades de aprendizagem e crescimento profissional.<br/>Um salário competitivo e benefícios, incluindo plano de saúde e vale-alimentação.<br/>Oportunidades de networking e interação com profissionais de Recursos Humanos experientes. Oportunidade de fazer parte de uma empresa em crescimento que está fazendo uma diferença real na vida de pessoas em todo o Brasil.<br/>Se você é um jovem aprendiz em busca de uma oportunidade em uma empresa em crescimento e com sede de aprendizagem em Recursos Humanos, então queremos conhecê-lo! Por favor, envie seu currículo atualizado e venha se juntar a uma equipe dedicada e apaixonada que está comprometida em ajudar as pessoas a alcançarem seu maior potencial. </p>",
    "company": "Open English",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_43623__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Recrutamento&location=Recife&geoID=7157",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz na Área Jurídica",
    "description": "<p>Inscrições abertas até 14/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por:<br/>Apoio à equipe jurídica em demandas administrativas e paralegais;<br/>Realização de pesquisas jurisprudenciais para suporte às estratégias legais;<br/>Auxílio na elaboração de relatórios gerenciais da área jurídica;<br/>Coleta e organização de subsídios para defesa dos interesses da empresa em processos judiciais;<br/>Comunicação constante com áreas parceiras e stakeholders internos.<br/>Buscamos profissional que:<br/>Esteja cursando, ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Interesse em ferramentas de IA (Inteligência Artificial);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_43736__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-na&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz na Área Jurídica",
    "description": "<p>Inscrições abertas até 14/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP<br/>.<br/>Essa pessoa será responsável por:<br/>Apoio à equipe jurídica em demandas administrativas e paralegais;<br/>Realização de pesquisas jurisprudenciais para suporte às estratégias legais;<br/>Auxílio na elaboração de relatórios gerenciais da área jurídica;<br/>Coleta e organização de subsídios para defesa dos interesses da empresa em processos judiciais;<br/>Comunicação constante com áreas parceiras e stakeholders internos.<br/>Buscamos profissional que:<br/>Esteja cursando, ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Interesse em ferramentas de IA (Inteligência Artificial);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_44283__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-na&location=Brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Estamos em busca de um(a)<br/>Jovem Aprendiz<br/>para integrar nosso time e dar suporte às rotinas administrativas da NEOOH. A pessoa atuará em parceria com diferentes áreas da empresa, contribuindo para a organização de processos internos e o bom andamento das atividades do dia a dia.<br/>Buscamos alguém com vontade de aprender, proatividade, atenção aos detalhes e disposição para crescer junto com a gente.<br/>Atividades:<br/>Apoiar nas rotinas administrativas e operacionais das áreas;<br/>Auxiliar na organização de documentos e arquivos;<br/>Dar suporte no controle e atualização de planilhas;<br/>Contribuir com a organização de informações e processos internos;<br/>Participar de atividades de capacitação e desenvolvimento promovidas pela empresa.<br/>Requisitos:<br/>Ter entre 14 e 18 anos;<br/>Estar cursando o Ensino médio ou o Ensino fundamental de manhã;<br/>Ter interesse em desenvolver habilidades administrativas e de organização;<br/>Boa comunicação, responsabilidade e vontade de se desenvolver;<br/>Conhecimentos básicos em informática são um diferencial.<br/>Benefícios:<br/>Na NEOOH, valorizamos talentos desde o início da jornada. Oferecemos:<br/>Vale Alimentação/Refeição Flexível: R$ 40,00 por dia útil trabalhado.<br/>Plano de Saúde Nacional Unimed<br/>Seguro Odontológico Unimed Seguros.<br/>Psicoterapia Online: Atendimento com psicoterapeutas credenciados.<br/>Day-Off de Aniversário: Escolha sua folga no mês do seu aniversário.<br/>Gympass: Descontos especiais para academias e atividades físicas.<br/>Convênios com Instituições de Ensino.<br/>Seguro de Vida.<br/>Modelo de Trabalho:<br/>Carga horária: 4 horas por dia na parte da tarde;<br/>Local: Belo Horizonte, Rio de Janeiro e São Paulo.<br/> </p>",
    "company": "NEOOH",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_44347__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Recrutamento e seleção",
    "description": "<p>Vaga: Jovem Aprendiz - Recursos Humanos<br/>Descrição da Vaga:<br/>Brasil ESL está à procura de um jovem aprendiz apaixonado por Recursos Humanos e com habilidades em comunicação para se juntar à nossa equipe em expansão. Nossa empresa é líder em ensino de inglês no Brasil e estamos em busca de um indivíduo motivado e com sede de aprendizagem para nos ajudar a gerenciar nossos talentos humanos e a construir uma força de trabalho altamente capacitada e engajada.<br/>Responsabilidades:<br/>Responsabilidades:<br/>Apoiar nas etapas do processo seletivo, como triagem de currículos, agendamento de entrevistas e feedback aos candidatos;<br/>Atualizar planilhas de controle e sistemas de recrutamento;<br/>Acompanhar entrevistas e dinâmicas com os candidatos;<br/>Auxiliar na divulgação de vagas em diferentes canais;<br/>Suporte na organização de documentos e relatórios da área.<br/>Requisitos:<br/>Estudante de Recursos Humanos, Psicologia, Administração ou áreas relacionadas.<br/>Excelente comunicação oral e escrita em português .<br/>Boas habilidades interpessoais e de liderança.<br/>Capacidade de multitarefa, organização e gestão do tempo.<br/>Afinidade para trabalhar em um ambiente em rápida mudança e crescimento.<br/>Conhecimento básico especialmente Excel e Word.<br/>O que oferecemos:<br/>Um ambiente de trabalho desafiador e gratificante, com ótimas oportunidades de aprendizagem e crescimento profissional.<br/>Um salário competitivo e benefícios, incluindo plano de saúde e vale-alimentação.<br/>Oportunidades de networking e interação com profissionais de Recursos Humanos experientes. Oportunidade de fazer parte de uma empresa em crescimento que está fazendo uma diferença real na vida de pessoas em todo o Brasil.<br/>Se você é um jovem aprendiz em busca de uma oportunidade em uma empresa em crescimento e com sede de aprendizagem em Recursos Humanos, então queremos conhecê-lo! Por favor, envie seu currículo atualizado e venha se juntar a uma equipe dedicada e apaixonada que está comprometida em ajudar as pessoas a alcançarem seu maior potencial. </p>",
    "company": "Open English",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_44401__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Recrutamento&location=Brasília&geoID=1366",
    "tipo": ""
  }
]