[
  {
    "title": "Jovem aprendiz",
    "description": "<p>1. Auxiliar no atendimento aos clientes e fornecedores, fornecendo informações sobre produtos e serviços da empresa.<br />2. Ajudar na organização e reposição de materiais no setor administrativo.<br />3. Auxiliar na conferência e separação de notas fiscais.<br />4. Participar de treinamentos internos sobre os processos e procedimentos da empresa.<br />5. Ajudar na limpeza e organização do ambiente de trabalho.<br />6. Realizar atividades administrativas, como digitalização de documentos, cópias e arquivamento.<br />7. Apoiar nas atividades de recebimento e envio de malotes para a filial.<br />8. Participar de reuniões e atividades de integração com a equipe.<br />9. Desenvolver habilidades técnicas e comportamentais através do programa de aprendizagem. </p>",
    "company": "DRT LOGISTICA",
    "city": "Porto Alegre",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72044__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz comercial",
    "description": "Tirar fotos de veículos para avaliação;<br>Realizar checklist de veículos novos e semi novos;<br>Auxiliar no atendimento e recepção de clientes presenciais e on-line;<br>Apoiar nas demais atividades relacionadas ao setor.",
    "company": "Honda Lago-San",
    "city": "Marília",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72051__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-comercial&location=Marília&geoID=5190",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ – TARDE",
    "description": "DESCRIÇÃO DA VAGA <p><p>O Jovem Aprendiz será responsável por auxiliar na limpeza e manutenção básica dos elevadores, garantindo que todos os espaços sejam mantidos limpos e organizados, conforme as normas de higiene e segurança. Ele atuará como apoio para a equipe de serviços gerais e área administrativa, realizando atividades como: </p>  Limpeza interna e externa de elevadores, cabines e áreas comuns; Verificação e reposição de itens de limpeza nos elevadores; Auxílio na identificação de problemas de conservação e limpeza; Suporte nas tarefas de organização dos materiais e ferramentas utilizadas no processo de limpeza; Garantir que os elevadores estejam sempre em condições adequadas de uso, prezando pela qualidade e pela segurança; Apoiar em outras atividades relacionadas à separação de correspondências.  REQUISITOS DA VAGA  Idade entre 18 e 21 anos completos; Interesse em aprender sobre limpeza predial e administração; Responsabilidade e comprometimento; Boa comunicação e habilidade para trabalhar em equipe. Possuir declaração escolar (cursando) ou certificado de conclusão do ensino médio (concluído); Necessário título de eleitor e reservista/declaração de dispensa; Disponibilidade para manhã e/ou tarde.  BENEFÍCIOS DA VAGA  Bolsa auxílio compatível com o mercado; Vale transporte; Aprendizado teórico 1x por semana remunerado; Oportunidade de desenvolvimento profissional dentro da empresa.  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> Aprendiz </p> </p>",
    "company": "DL Green",
    "city": "Guarulhos",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72291__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Guarulhos&geoID=3612",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz Logística – Jaraguá – São Paulo",
    "description": "DESCRIÇÃO DA VAGA <p><p><strong>Vaga voltada ao público jovem, não precisa ter experiencia. </strong> </p> <p><strong>Atividades </strong>: Atividades administrativas pertinentes a função </p> <p><strong>Competências: </strong> Comunicação, boa desenvoltura, conhecimento básico em pacote office, ensino médio completo. </p> <p><strong>Jornada de trabalho:  6 horas  </strong>De Segunda à Sexta<br /><strong>Modalidade: </strong> Presencial<br /><strong>Horário: </strong> das 09h00 às 15h <br /><strong>Contrato Aprendiz: 17 meses </strong> CLT<br /><strong> Salário: </strong> R$ 1.518,00 mensal.<br /><strong>Curso de capacitação as terças custeado pela empresa na Instituição Ser Especial no Centro. </strong> </p> <p> <strong>Local de trabalho: </strong> </p> <p>Rodovia Anhanguera – KM 26,5 – Jaraguá, São Paulo </p>  </p> REQUISITOS DA VAGA <p><p>Possuir disponibilidade para atuar das 09h as 15h. </p> <p>Ensino médio completo ou cursando a noite.(Devido ao horário de trabalho). </p> <p>Residir próximo ou ter fácil acesso à Rodovia Anhanguera – KM 26,5 – Jaraguá, São Paulo </p>  </p> BENEFÍCIOS DA VAGA  Convenio médico Convenio odontológico VR  VA Vale transporte Curso de capacitação  INFORMAÇÕES ADICIONAIS <p><strong>Contratos: </strong> Aprendiz e CLT </p>",
    "company": "Ser Especial",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72439__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Log%C3%ADstica&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>Armazenagem;<br />Separação;<br />Conferência;<br />Contagem;<br />Expedição + Balcão. </p>",
    "company": "TOLI DISTRIBUIDORA",
    "city": "Americana",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72457__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Americana&geoID=375",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Venha fazer parte da nossa equipe como Jovem Aprendiz no setor Administrativo e dar um passo importante no início da sua carreira profissional! Estamos em busca de candidatos entusiasmados, com vontade de aprender e se desenvolver. Aqui, você terá a oportunidade de adquirir conhecimento prático, desenvolver habilidades essenciais e crescer junto conosco. Se você busca uma chance de ingressar no mercado de trabalho, essa é a sua oportunidade.  </p> <p><b>Responsabilidades e atribuições </b> </p> <p>– Auxiliar em atividades administrativas;<br /> – Digitar textos e planilhas, preencher cadastros e formulários;<br /> – Receber, conferir, copiar, digitalizar e arquivar documentos;<br />– Fazer lançamentos em sistema;<br /> – Contribuir com a organização de arquivos;<br /> – Atender telefones e responder e-mails. </p> <p><b>Requisitos e qualificações </b> </p> <p>Requisitos e qualificações:<br /> – Ensino Médio completo ou cursando;<br /> – Idade entre 17 e 24 anos;<br /> – Conhecimento básico em informática;<br /> – Boa comunicação e facilidade de trabalho em equipe;<br /> – Proatividade e disposição para aprender;<br />– Disponibilidade para cumprir a carga horária do programa de aprendizagem; </p>",
    "company": "Excellent Revestimentos Técnicos",
    "city": "Bauru",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72496__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bauru&geoID=1040",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz em recursos humanos",
    "description": "<p>Solicitar entrega de documentos dos colaboradores quando necessário; </p> <p>Conferir documentação dos candidatos para admissão; </p> <p>Atualizar dados e cadastros de colaboradores; </p> <p>Arquivar documentos digital e fisicamente nas suas respectivas pastas; </p> <p>Preencher e atualizar planilhas, formulários e/ou cadastro em sistemas; </p> <p>Verificar, localizar, receber e atualizar informações de documentos;   </p> <p>Colher assinaturas em documentos; </p> <p>Auxiliar na organização de eventos e ações de endomarketing internos; </p> <p>Organizar o setor;  </p> <p>Realizar controle e entrega de uniformes; </p> <p>Encaminhar aos lideres e gestores as avaliações de experiência de 45 e 90 dias<br /> semanalmente via e-mail; </p> <p> </p>",
    "company": "GRUPO MÔNACO",
    "city": "Cuiabá",
    "state": "MT",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72560__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-em&location=Cuiabá&geoID=2659",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Prestar<br /> assistência operacional na área de TI, seguindo procedimentos de manuais e<br /> instruções específicas, visando a conformidade com as normas internas e cumprimento<br /> da legislação vigente. </p> <p><b>Responsabilidades e atribuições </b> </p> <p>– Realizar manutenção preventiva e corretiva em sistemas e<br /> equipamentos; </p> <p>– Suporte aos usuários internos; </p> <p>– Monitoramento de redes e sistemas; </p> <p>– Auxiliar na instalação e configuração de periféricos<br /> (impressoras, celulares, entre outros); </p> <p>– Colaboração com a equipe para garantir a eficiência<br /> operacional; </p> <p>– Elaboração de relatórios e informações relevantes para o<br /> setor. </p> <p><b>Requisitos e qualificações </b> </p> <p>Estudantes de cursos relacionados a Tecnologia da Informação a partir do 3º período;Conhecimento básico em Pacote Office;<br />Boa comunicação. </p>",
    "company": "Oncomed Oncologia",
    "city": "Niterói",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72722__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Niterói&geoID=5727",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p> <strong>Temos 3 vagas abertas para Jovem Aprendiz! </strong><b><br /> </b><br /> Se você está começando sua jornada profissional e quer aprender na prática, essa é a sua chance! <br />  <strong>Áreas disponíveis: </strong> </p>   Marketing   Operações   Vendas  <p> Como Jovem Aprendiz, você vai apoiar nas rotinas administrativas e dar suporte ao time no dia a dia das funções. Ideal para quem quer crescer e se desenvolver em um ambiente colaborativo e cheio de oportunidades! </p> <p><b>Responsabilidades e atribuições </b> </p> <p>Estamos com vagas em três times. </p> <p>Quem ficar com o time de<b> OPERAÇÕES </b>, dará suporte: </p> <p> </p>  Auxílio com as notas fiscais Ajustes de estoque no sistema Omie Monitoramento de logística reversa para fornecedores Suporte geral administrativo  <p>Quem ficar com o time de<b> MARKETING </b>, dará suporte: </p> <p> </p>  Montagem de kits + organização do estoque de MKT  Atualização de planilhas com ajustes pontuais nas mudanças de calendário nas publicações e ações Respostas de comentários e DMs das redes sociais Pesquisas de campo nas oficinas Busca de orçamentos, referências de brindes e novos fornecedores  <p>Quem ficar com o time de<b> VENDAS </b>, dará suporte: </p> <p> </p>  Apoiar no desenvolvimento de parcerias com a indústria (fábricas de autopeças); Participar de projetos estratégicos de negócios e contribuir com soluções inovadoras; Dar suporte na melhoria contínua de processos e fluxos operacionais; Apoiar a comunicação e o acompanhamento das negociações comerciais;  <p><b>Requisitos e qualificações </b> </p>  Ensino médio cursando ou completo; Ter entre 17 e 24 anos.",
    "company": "Mecanizou",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_72861__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>Colaborador deverá atuar recepcionando e prospectando clientes via whatsapp e atendimento telefônico.  </p> <p>Controlar em planilhas situação de cada ligação. Realização de pesquisa de satisfação registrando os feedback dos clientes ao gestor da área. </p>",
    "company": "Santa Emilia Veíc. e Motos",
    "city": "Franca",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73021__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Franca&geoID=3279",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Na Selbetti, estamos mudando o mundo da tecnologia com soluções inovadoras! Nossa equipe é formada por criativos, pensadores fora da caixa e, claro, apaixonados por tecnologia. Se você está cansado do mesmo de sempre e procura um lugar onde possa brilhar, você está no lugar certo! </p> <p><strong>TODAS AS NOSSAS VAGAS ESTÃO ABERTAS PARA PESSOAS COM DEFICIÊNCIA! </strong> </p> <p><b>Responsabilidades e atribuições </b> </p>  Digitalizar romaneios e organiza-los Acompanhar entregas Registrar ocorrências de entregas  <p><b>Requisitos e qualificações </b> </p>  Cursando Ensino Médio ou curso técnico na área.",
    "company": "Selbetti Tecnologia SA",
    "city": "Joinville",
    "state": "SC",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73028__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Joinville&geoID=4554",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "Realizar entrada de veículos no<br /> estoque; Consultar sistema para conferência de notas a serem emitidas;  Auxílio na conferência de relatórios <p>das entradas. </p>  <p> </p>",
    "company": "Grupo Linhares",
    "city": "Fortaleza",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73085__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Fortaleza&geoID=3263",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Você é uma pessoa ativa, gosta de aprender e deseja iniciar sua carreira profissional em uma empresa com oportunidade de crescimento?<br /><b>Então essa vaga é para você! </b> </p> <p><b>Responsabilidades e atribuições </b> </p>  Realiza atendimentos presenciais ou telefônicos e recepciona públicos diversos; Classifica, organiza, controla e arquiva documentos; Faz cadastros, lançamentos e atualizações nos sistemas; Executa outras atividades correlatas solicitadas pelo gestor.  <p><b>Requisitos e qualificações </b> </p>  Ter idade entre 15 e 19 anos; Ensino médio ou superior completo ou cursando; Ser a primeira oportunidade de carteira assinada.",
    "company": "Unimarka Distribuidora S/A",
    "city": "Feira de Santana",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73186__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Feira-de-Santana&geoID=3145",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>– Atuar dando suporte as atividades do Laboratório de Entomologia da Fundação Mato Grosso; </p> <p>– Vaga disponível também para PCD’s; </p> <p><b>Responsabilidades e atribuições </b> </p> <p>Auxiliar nas atividades do laboratório de entomologia, como: criação de insetos, atividades em casa de vegetação, montagem de kits de identificação de insetos e resinagem; </p> <p><b>Requisitos e qualificações </b> </p> <p>– Ensino Médio Cursando ou Concluído;  – Disponibilidade para trabalhar no período matutino (segunda a sexta-feira); </p>",
    "company": "Fundação MT",
    "city": "Rondonópolis",
    "state": "MT",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73279__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rondonópolis&geoID=7437",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p>  Seja comunicativo(a) e tenha facilidade para trabalhar em equipe; Tenha vontade de aprender e crescer na área comercial; Buscamos alguém curioso e que goste de contribuir com ideias novas!  <p><b>Responsabilidades e atribuições </b> </p>  Entrar em contato com clientes para atualizar dados;  <p> </p>  Montar planilhas em excel com dados de vendas; Apoiar em negociações comerciais; Apoiar a montar planilhas e apresentações sobre resultados da área; Trabalhar de forma colaborativa com a equipe de produção, promovendo um ambiente positivo;  <p><b>Requisitos e qualificações </b> </p>  Ensino Médio completo; Excel intermediário; Boa comunicação verbal e escrita.",
    "company": "Site",
    "city": "Rio de Janeiro",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73294__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz",
    "description": "<p >O grupo Consigaz é uma empresa nacional, com mais de 40 anos de mercado e 1200 colaboradores presentes em 8 estados. Somos uma empresa diversa, inclusiva e com olhar em inovação e meio ambiente. Respeitamos e nos preocupamos com nossos colaboradores. Atuamos com a prestação de um serviço essencial para nossa sociedade: a distribuição de gás GLP. O propósito que nos move de forma incansável é Ser a energia para todos”. Nossa cultura de trabalho é de estar presente sempre e quando o nosso cliente precisar! ; </p> <p >Estamos buscando profissionais que possam fazer parte da nossa equipe e, assim, contribuir com nosso propósito.  Se você se identifica com os nossos valores (Responsabilidade, Flexibilidade e Agilidade, Inovação, Respeito Humano, Sustentabilidade e Qualidade e Segurança) venha fazer parte do nosso time! ; </p> <p >Ficaremos muito felizes em receber sua inscrição e conhecer um pouco mais da sua carreira e trajetória. ; ; ; </p> <p><strong> Seguem detalhes da posição:   </strong> </p>  Organizar os documentos do dia-a-dia. Ajudar a equipe e gestão nas operações da Unidade de Negócio CONTA SIM. Ajudar no atendimento dos clientes internos. Estar pronto para aprender novas tarefas.  <p ><strong> Requisitos:  </strong> </p>   ;Escolaridade: Ensino médio Cursando/Completo  ;Conhecimento em pacote office.  <p ><strong> Outras informações:  </strong> </p> <p >· Remuneração composta por salário base + 30% de periculosidade. </p> <p >· Horário de trabalho; 08:00 as 14:15 </p>",
    "company": "Consigaz",
    "city": "Senador Canedo",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73299__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Senador-Canedo&geoID=8639",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ",
    "description": "<p><b>Descrição </b> </p>  Auxiliar na gestão e organização de documentos e arquivos.  Apoiar no agendamento e coordenação de reuniões e eventos internos. Realizar atividades de apoio nas áreas de administrativas. Auxiliar no processamento e controle de requisições e documentos administrativos. Preparar relatórios, planilhas e apresentações conforme necessário. Colaborar com diferentes departamentos para garantir a fluidez das operações diárias.  <p><b>Responsabilidades e atribuições </b> </p> <p>Auxiliar na organização e gestão de documentos e processos administrativos, garantindo a eficiência e a precisão das operações diárias da empresa. </p> <p><b>Requisitos e qualificações </b> </p>  <strong>Estar cursando Técnico em Administração, Ciências Contábeis. Gestão de Negócios, Secretariado ou áreas afins. </strong> <strong>Pacote Office Básico </strong>",
    "company": "GLOVIS BRASIL LOGÍSTICA LTDA",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73369__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz – TI",
    "description": "<p ><strong>Sobre a Techlead </strong> </p> <p >Na Techlead, impulsionamos avanços digitais em nossos clientes unindo o poder da inteligência artificial e da cibersegurança à precisão da engenharia de software para construir soluções únicas, cada vez mais inovadoras e prontas para o ambiente corporativo. Mais do que acelerar o crescimento dos negócios com tecnologia de ponta, maximizamos a eficiência operacional. </p> <p >Para nos ajudar nessa missão, estamos em busca de um(a) <strong>Aprendiz na área de TI </strong>  alguém curioso(a), com vontade de aprender, crescer e se desenvolver no mundo da tecnologia. </p>   <p ><strong>Sua missão </strong> </p>  Apoiar a equipe técnica em atividades de suporte e organização de sistemas e documentos. Auxiliar na configuração de computadores, instalação de softwares e organização de equipamentos. Colaborar com a atualização de registros de chamados, controle de ativos e inventário de TI. Acompanhar rotinas da área de infraestrutura, segurança da informação, desenvolvimento e/ou suporte técnico. Participar de treinamentos internos para desenvolvimento de habilidades técnicas e comportamentais. Contribuir com ideias, aprender com os desafios do dia a dia e se integrar com o time Techlead!    <p ><strong>Quem buscamos </strong> </p> <p ><strong>Requisitos: </strong> </p>  Ter entre 14 e 22 anos (conforme a Lei da Aprendizagem). Estar matriculado e frequentando o ensino fundamental, médio ou técnico profissionalizante (preferencialmente em áreas de TI). Interesse em tecnologia, inovação e desenvolvimento profissional. Conhecimentos básicos em informática (Windows, pacote Office, internet).  <p ><strong>Será um diferencial: </strong> </p>  Conhecimento básico em lógica de programação, sistemas operacionais ou ferramentas de TI. Facilidade com ferramentas como Excel, Word, PowerPoint, ou similares.  <p ><strong>Habilidades Comportamentais: </strong> </p>  Vontade de aprender e crescer Organização e responsabilidade Boa comunicação e relacionamento interpessoal Proatividade e curiosidade Trabalho em equipe    <p ><strong>Sua atuação </strong> </p> <p >Esta é uma <strong>vaga presencial </strong>, com atuação em nossa unidade localizada em: </p> <p ><strong>Fortaleza/CE </strong> </p> <p ><strong>Belém/PA </strong> </p>   <p ><strong>Nossos Benefícios </strong> </p>  <strong>Vale Transporte </strong> <strong>Vale Alimentação/Refeição </strong> via Flash Benefícios <strong>Auxílio Home Office </strong> (quando aplicável) <strong>Day Off de Aniversário </strong> <strong>Ambiente de aprendizado e desenvolvimento contínuo </strong> <strong>Possibilidade de efetivação após o programa </strong>    <p ><strong>Por que se juntar à Techlead? </strong> </p> <p >Aqui você terá a oportunidade de iniciar sua carreira no mundo da tecnologia em um ambiente dinâmico, colaborativo e com pessoas dispostas a te ensinar e apoiar no seu crescimento. Nosso time valoriza inovação, aprendizado contínuo e acredita no poder da juventude para transformar o futuro. </p> <p > <strong>Quer começar sua jornada na tecnologia com a gente? Junte-se à Techlead e comece a construir seu futuro hoje! </strong> </p>",
    "company": "Techlead",
    "city": "Belém",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_73522__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-TI&location=Belém&geoID=1072",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "Auxiliar na organização e classificação de documentos fiscais e contábeis (notas<br /> fiscais, recibos, extratos bancários; <p>Apoiar no controle e conciliação de contas bancárias, garantindo a precisão das<br /> informações financeiras; </p> <p>Ajudar na organização de arquivos contábeis, mantendo-os acessíveis e em conformidade com<br /> as exigências legais; </p> <p>Apoiar no fechamento contábil mensal e anual, colaborando na atualização de registros<br /> financeiros; </p> <p>Emitir notas fiscais eletrônicas e auxiliar na conferência de documentos fiscais; </p> <p>Participar de auditorias internas, revisando registros e garantindo a conformidade dos<br /> dados contábeis;  </p> <p>Realizar cálculos financeiros básicos relacionados a juros, descontos, e outros<br /> indicadores contábeis. </p> <p><strong>O QUE VOCÊ DEVE POSSUIR: </strong> </p>  Estar cursando: Ensino Médio, Técnico ou Superior (Administração, Contabilidade);  Conhecimento no Pacote Office; Interesse em aprender sobre contabilidade e rotinas fiscais; Habilidade com planilhas;  Capacidade de trabalhar em equipe.",
    "company": "FAMI CAPITAL",
    "city": "Porto Alegre",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_74096__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>– Auxiliar em tarefas administrativas, como arquivamento de<br /> documentos, preenchimento de planilhas e atendimento telefônico. </p> <p>– Prestar apoio nas rotinas operacionais, como organização<br /> de materiais e assistência em processos. </p>",
    "company": "MAHLE REDE DE POSTOS",
    "city": "Rio Verde",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_74114__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>Atenção: <strong>Não pode ter barba. </strong> </p> <p>Aprender funções em todas as esferas da cozinha, atuar na produção de guarnições e pré praparo de alimentos. </p> <p>Ajudar em todos os subsetores da cozinha, como: </p> Praça quente, Praça fria, Saladas, Produção, Confeitaria entre outras áreas. <p>O aprendiz irá ser a peça chave do setor onde atua em todas tarefas relacionadas a cozinha. </p>",
    "company": "Grupo Rubaiyat",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_74289__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz em administração rural",
    "description": "<p>1. Auxiliar no atendimento ao cliente, seja pessoalmente, por telefone ou por e-mail.<br /> 2. Auxiliar no controle de estoque e reposição de materiais.<br /> 3. Aprender e auxiliar nas rotinas administrativas, como arquivamento de documentos e organização de arquivos.<br /> 4. Participar de treinamentos internos para desenvolvimento profissional.<br /> 5. Ajudar na organização de eventos e atividades internas da empresa.<br /> 6. Aprender a realizar atividades básicas de vendas e negociação.<br /> 7. Auxiliar no preenchimento de planilhas e relatórios de controle.<br /> 8. Aprender a lidar com sistemas e softwares utilizados pela empresa.<br /> 9. Participar de reuniões e acompanhar a equipe em visitas a clientes.<br /> 10. Desenvolver habilidades interpessoais e de trabalho em equipe. </p>",
    "company": "CENTER SHOP",
    "city": "Porto Alegre",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_74393__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-em&location=Porto-Alegre&geoID=6880",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Na Samsung SDS, buscamos inspirar as pessoas com as melhores experiências para o bem da nossa sociedade e, para isso, precisamos abraçar a diversidade em todos os seus aspectos. </p> <p>Por isso, na Samsung SDS garantimos igualdade de tratamento e oportunidades na contratação, evitando preconceitos e estereótipos por qualquer motivo nos processos de acesso à empresa, avaliando apenas critérios objetivos como habilidades profissionais, acadêmicas e experiência de trabalho. </p> <p>Estamos buscando um profissional dinâmico e motivado que busque evoluir. Esta é a nossa missão: inovar sempre!<br />Esta posição exige proatividade, pensamento analítico e energia para integrar nosso time operacional de comércio exterior para Negócios Externos. </p> <p><strong>Local de trabalho: </strong> Morumbi-SP<br /><strong>Horário de trabalho: </strong> 9h as 15h </p> <p><strong>RESPONSABILIDADES E ATIVIDADES </strong><br />Como Jovem aprendiz na Samsung SDS, você será responsável por: </p>  Coleta de Assinatura de Documentos; Organização de arquivos Fiscais e Digitais; Cadastro de fornecedores; Solicitações de pagamentos;  <p><strong>REQUISITOS E QUALIFICAÇÕES </strong><br />Como requisitos necessários, precisamos que você tenha: </p>  Ensino médio (cursando);  <p><strong>Será um diferencial se </strong><strong> você tiver: </strong> </p>  Conhecimentos em pacote Office. Rotinas de escritório; Inglês; Interesse área jurídica;  <p><strong>INFORMAÇÕES ADICIONAIS </strong><br />Oferecemos um pacote de benefícios completo com: </p>   Plano de saúde;  Plano odontológico;  Vale refeição;  Vale transporte ou estacionamento;  Seguro de vida;  Acesso a cursos na plataforma Udemy Academy;  <p>Se o seu perfil corresponde aos nossos valores e objetivos, se candidate e não perca a chance de fazer parte da equipe Samsung SDS!  </p>",
    "company": "Logistics",
    "city": "REMOTE",
    "state": "REMOTE",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_74649__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=REMOTE",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz em TI",
    "description": "Auxiliar no desenvolvimento de sistemas, realizando análise, modelagem, codificação e teste de software, visando realizar as entregas previstas nos projetos de desenvolvimento, manutenção e customização, atendendo ao padrão de qualidade estabelecido;<br>Apoiar a integrar APIs e bibliotecas de terceiros, seguindo os padrões estabelecidos para o desenvolvimento de sistemas, visando adicionar funcionalidades ao software;<br>Desenvolver outras atividades correlatas, conforme necessidades da empresa.",
    "company": "METADADOS",
    "city": "Caxias do Sul",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_74669__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-em&location=Caxias-do-Sul&geoID=2154",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ",
    "description": "Responsabilidades<br>Auxiliar nas atividades administrativas da empresa, como atendimento telefônico, organização de arquivos e controle de estoque.<br>Realizar atividades de apoio ao departamento de vendas, como prospecção de clientes e organização de materiais de marketing.<br>Participar de treinamentos e workshops para desenvolvimento de habilidades. ;<br>Requisitos<br>Estar cursando o ensino médio.<br>Ter disponibilidade para estagiar durante 4 horas diárias.<br>Ser proativo, organizado e ter boa comunicação. ;<br>Habilidades<br>Conhecimento básico em informática.<br>Domínio do pacote Office.<br>Habilidades de comunicação interpessoal.",
    "company": "Grupo Farmaconde",
    "city": "SÃO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_74771__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=SÃO-PAULO&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>Armazenagem;<br />Separação;<br />Conferência;<br />Contagem;<br />Expedição + Balcão. </p>",
    "company": "TOLI DISTRIBUIDORA",
    "city": "Joinville",
    "state": "SC",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75140__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Joinville&geoID=4554",
    "tipo": "Tempo Integral"
  },
  {
    "title": "APRENDIZ AUXILIAR ADMINISTRATIVO – SALVADOR/BA",
    "description": "<p>JOVEM APRENDIZ – AUXILIAR ADMINISTRATIVOSALÁRIO: R$ 6,90 POR HORA  + VALE TRANSPORTE (2 POR DIA)ATRIBUIÇÕES: TRABALHAR 06H POR DIAAUXILIAR EM ATIVIDADES ADMINISTRATIVASCONHECIMENTO EXCEL <br /><b>Salário: </b> 6,90  </p> <p><b>Conhecimentos Obrigatórios: </b> DISPONIBILIDADE DE HORÁRIO  TRABALHO EM EQUIPE ATENDIMENTO BOA COMUNICAÇÃO BOA POSTURA  </p> <p><b>Conhecimentos Desejavéis: </b>  </p>",
    "company": "GRUPO MAP",
    "city": "Salvador",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75150__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ-AUXILIAR-ADMINISTRATIVO&location=Salvador&geoID=7530",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ – MANHÃ",
    "description": "DESCRIÇÃO DA VAGA <p><p>O Jovem Aprendiz será responsável por auxiliar na limpeza e manutenção básica dos elevadores, garantindo que todos os espaços sejam mantidos limpos e organizados, conforme as normas de higiene e segurança. Ele atuará como apoio para a equipe de serviços gerais e área administrativa, realizando atividades como: </p>  Limpeza interna e externa de elevadores, cabines e áreas comuns; Verificação e reposição de itens de limpeza nos elevadores; Auxílio na identificação de problemas de conservação e limpeza; Suporte nas tarefas de organização dos materiais e ferramentas utilizadas no processo de limpeza; Garantir que os elevadores estejam sempre em condições adequadas de uso, prezando pela qualidade e pela segurança; Apoiar em outras atividades relacionadas à separação de correspondências.  REQUISITOS DA VAGA  Idade entre 18 e 21 anos completos; Interesse em aprender sobre limpeza predial e administração; Responsabilidade e comprometimento; Boa comunicação e habilidade para trabalhar em equipe. Possuir declaração escolar (cursando) ou certificado de conclusão do ensino médio (concluído); Necessário título de eleitor e reservista/declaração de dispensa; Disponibilidade para manhã e/ou tarde.  BENEFÍCIOS DA VAGA  Bolsa auxílio compatível com o mercado; Vale transporte; Aprendizado teórico 1x por semana remunerado; Oportunidade de desenvolvimento profissional dentro da empresa.  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> Aprendiz </p> </p>",
    "company": "DL Green",
    "city": "Guarulhos",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75156__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Guarulhos&geoID=3612",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ – MANHÃ",
    "description": "DESCRIÇÃO DA VAGA <p><p>O Jovem Aprendiz será responsável por auxiliar na limpeza e manutenção básica dos elevadores, garantindo que todos os espaços sejam mantidos limpos e organizados, conforme as normas de higiene e segurança. Ele atuará como apoio para a equipe de serviços gerais e área administrativa, realizando atividades como: </p>  Limpeza interna e externa de elevadores, cabines e áreas comuns; Verificação e reposição de itens de limpeza nos elevadores; Auxílio na identificação de problemas de conservação e limpeza; Suporte nas tarefas de organização dos materiais e ferramentas utilizadas no processo de limpeza; Garantir que os elevadores estejam sempre em condições adequadas de uso, prezando pela qualidade e pela segurança; Apoiar em outras atividades relacionadas à separação de correspondências.  REQUISITOS DA VAGA  Idade entre 18 e 21 anos completos; Interesse em aprender sobre limpeza predial e administração; Responsabilidade e comprometimento; Boa comunicação e habilidade para trabalhar em equipe. Possuir declaração escolar (cursando) ou certificado de conclusão do ensino médio (concluído); Necessário título de eleitor e reservista/declaração de dispensa; Disponibilidade para manhã e/ou tarde.  BENEFÍCIOS DA VAGA  Bolsa auxílio compatível com o mercado; Vale transporte; Aprendizado teórico 1x por semana remunerado; Oportunidade de desenvolvimento profissional dentro da empresa.  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> Aprendiz </p> </p>",
    "company": "DL Green",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75166__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ – MANHÃ",
    "description": "DESCRIÇÃO DA VAGA <p><p>O Jovem Aprendiz será responsável por auxiliar na limpeza e manutenção básica dos elevadores, garantindo que todos os espaços sejam mantidos limpos e organizados, conforme as normas de higiene e segurança. Ele atuará como apoio para a equipe de serviços gerais e área administrativa, realizando atividades como: </p>  Limpeza interna e externa de elevadores, cabines e áreas comuns; Verificação e reposição de itens de limpeza nos elevadores; Auxílio na identificação de problemas de conservação e limpeza; Suporte nas tarefas de organização dos materiais e ferramentas utilizadas no processo de limpeza; Garantir que os elevadores estejam sempre em condições adequadas de uso, prezando pela qualidade e pela segurança; Apoiar em outras atividades relacionadas à separação de correspondências.  REQUISITOS DA VAGA  Idade entre 18 e 21 anos completos; Interesse em aprender sobre limpeza predial e administração; Responsabilidade e comprometimento; Boa comunicação e habilidade para trabalhar em equipe. Possuir declaração escolar (cursando) ou certificado de conclusão do ensino médio (concluído); Necessário título de eleitor e reservista/declaração de dispensa; Disponibilidade para manhã e/ou tarde.  BENEFÍCIOS DA VAGA  Bolsa auxílio compatível com o mercado; Vale transporte; Aprendizado teórico 1x por semana remunerado; Oportunidade de desenvolvimento profissional dentro da empresa.  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> Aprendiz </p> </p>",
    "company": "DL Green",
    "city": "Guarulhos",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75167__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Guarulhos&geoID=3612",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Vaga Para Jovem Aprendiz – Administrativo",
    "description": "<p><b>Descrição:  </b>Buscamos jovens profissionais, interessados em ingressar no mercado de trabalho para participar do nosso programa de aprendizagem, que é voltado para a área administrativa. Aqui, você irá aprender as principais características e entregas da área e ficará por dentro de como ser um ótimo profissional para o mercado de trabalho. Fique atento (a) aos pré-requisitos para essa categoria de contrato. </p> <p><b>Empresa: </b> Confidencial </p> <p><b>Tipo vaga: </b>Tempo Integral<br /><b>Salário: </b> A Combinar </p> <p><b>Requisitos: </b>  Pré-requisitos: Ensino médio cursando ou completo; Ter entre 14 e 24 anos Disponibilidade para trabalhar 4 a 6 horas diárias Conhecimento em informática  Habilidades: Senso de organização; Boa comunicação verbal e escrita; Proatividade e vontade de aprender.   <br /> <p><b>Benefícios: </b> </p> <p>Vale Transporte. </p> </p>",
    "company": "Confidencial",
    "city": "Lago Norte",
    "state": "DF",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75246__1953?utm_source=1953&utm_medium=feed&keyword=Vaga-Para-Jovem&location=Lago-Norte&geoID=4689",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Na Selbetti, estamos mudando o mundo da tecnologia com soluções inovadoras! Nossa equipe é formada por criativos, pensadores fora da caixa e, claro, apaixonados por tecnologia. Se você está cansado do mesmo de sempre e procura um lugar onde possa brilhar, você está no lugar certo! </p> <p><strong>TODAS AS NOSSAS VAGAS ESTÃO ABERTAS PARA PESSOAS COM DEFICIÊNCIA! </strong> </p> <p><b>Responsabilidades e atribuições </b> </p> <p>Auxiliar nas demandas administrativas do setor (logística), tais como receber equipamentos, materiais e realizar a conferência da NF e atualizar os dados no sistema, realizar a separação de pedidos, conferir e armazenar produtos no estoque. </p> <p><b>Requisitos e qualificações </b> </p> <p>Conhecimento do pacote office;Cursando Ensino Médio. </p>",
    "company": "Selbetti Tecnologia SA",
    "city": "Rio de Janeiro",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75307__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz Administrativo – Cumbica Guarulhos-SP",
    "description": "DESCRIÇÃO DA VAGA <p><p><strong>Vaga exclusiva para Jovem Aprendiz – Administrativo <br /> </strong>Não é necessário experiencia. </p> <p><strong>Atividades do futuro funcionário/aprendiz </strong> apoiar o setor administrativo através da recepção e organização de documentos, montagem de pastas, manutenção e atualização de informações em planilha, lançamento de dados em sistema, entre outras atividades relacionadas ao cargo. </p> <p><strong>Horário de Trabalho: </strong> 08h às 12h segunda a sexta – 4 horas por dia </p> <p><strong>Local de trabalho: </strong> PQ Industrial, Cumbica, Guarulhos-SP </p> <p><strong>Salario: </strong> R$759,00 Mensal </p>  </p> REQUISITOS DA VAGA <p><p>Escolaridade: Ensino médio completo ou cursando<br />Conhecimentos: Básico, Pacote Office </p>  </p> BENEFÍCIOS DA VAGA <p><p>Vale Transporte </p> <p>Curso de Capacitação </p>  </p> INFORMAÇÕES ADICIONAIS <p><strong>Contratos: </strong> Aprendiz e CLT </p>",
    "company": "Ser Especial",
    "city": "Guarulhos",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75312__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=Guarulhos&geoID=3612",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Programa de Jovem Aprendiz",
    "description": "<p><strong>Prazer, nós somos GRUPO LOS!  </strong> </p> <p>No Grupo LOS, consolidamos uma trajetória sólida na logística, com mais de 60 anos de experiência desde a nossa fundação em 1959. Com presença nacional, contamos com mais de 60 unidades de norte a sul do país e uma equipe comprometida de mais de 1000 colaboradores, sendo reconhecidos como referência em soluções logísticas. Unimos nosso conhecimento ao compromisso de proporcionar serviços integrados com agilidade, segurança e foco em resultados em todas as nossas operações, oferecendo uma gama diversificada de soluções personalizadas para atender às necessidades específicas dos nossos clientes. Essa abrangência nos permite oferecer serviços logísticos de alta qualidade em todo o território nacional, conectando pessoas, empresas e mercados. </p> <p >  </p> O QUE BUSCAMOS? <p>Estamos lançando o <strong>Acelera Jovem </strong>, um programa voltado para identificar e desenvolver jovens talentos para o mercado de trabalho. Com mais de 30 vagas em 12 cidades, oferecemos oportunidades em administração, logística e manutenção. Se você é jovem e busca crescimento profissional, participe do <strong>Acelera Jovem </strong> e inicie uma carreira na direção do sucesso!  </p> <p>  </p> REQUISITOS E QUALIFICAÇÕES:   <p >Possuir entre 14 e 22 anos. </p>   <p >Possuir ensino médio cursando ou completo. </p>   <p >Boa comunicação oral e escrita. </p>   <p >Conhecimento básicos em informática, internet e Pacote Office. </p>  Não possuir participação anterior em programas de aprendiz ou estágio.   <p>  </p> <p>  </p> <p><strong>PROCESSO SELETIVO </strong> </p>  Triagem  Teste de conhecimentos gerais Teste de perfil comportamental  Dinâmica em Grupo  Entrevista com o RH Exame admissional   <p>  </p> INFORMAÇÕES DO CARGO: <p > Salário: R$ 854,00 </p> <p > Regime de contratação: Efetivo (CLT) </p> <p > Jornada de Trabalho: Segunda à Sexta, 4h diárias / 20h semanais. </p> <p >  </p> <p ><strong>Benefícios:<br /> </strong> Vale transporte (Cartão Caju)<br /> Plano de Saúde (Unimed)<br /> Day Off (Folga no aniversário)<br /> Programa de Desenvolvimento Corporativo  </p> <p ><strong>Ficou interessado na vaga!? Vem fazer parte do nosso time, #VemSerLOS  </strong> </p> <p >Se você procura fazer parte de uma equipe dinâmica, comprometida com a excelência é reconhecida como um ótimo lugar para se trabalhar, o Grupo LOS é o seu destino. Junte-se a nós e faça parte do futuro da logística, onde cada colaborador contribui para a nossa missão de conectar o mundo de forma eficiente e inovadora.  </p> <p>  </p>",
    "company": "Grupo LOS",
    "city": "Sete Lagoas",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75322__1953?utm_source=1953&utm_medium=feed&keyword=Programa-de-Jovem&location=Sete-Lagoas&geoID=8764",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz | Comercial",
    "description": "<p >Somos uma EdTech brasileira, desenvolvemos produtos e soluções educacionais para alunos instituições de ensino. Nosso principal produto é a Quero Bolsa, maior portal de educação do Brasil, marketplace que ajuda futuros alunos do Brasil inteiro a escolherem o curso ideal por um preço que possam pagar. Com a Quero, milhões de brasileiros podem comparar faculdades, cursos e escolas, fazer a matrícula e pagar o menor preço pelos seus estudos – tudo online, a qualquer hora. </p> <p >  </p> <p >Estamos à procura de um(a) Jovem Aprendiz motivado(a) para integrar nossa equipe! Esta é uma oportunidade de desenvolvimento profissional em um ambiente dinâmico e colaborativo, onde você terá acesso a treinamento e suporte contínuo para iniciar sua carreira. </p> <p >  </p> <p ><strong>RESPONSABILIDADES </strong> </p>  Auxiliar na execução de rotinas de diferentes áreas; Contribuir com o andamento de projetos e processos do setor. Auxiliar no atendimento e suporte aos alunos. Colaborar com pares e stakeholders; Ter postura proativa e sentimento de dono; Ter resiliência e inteligência emocional para lidar com mudanças.  Trabalhar com foco em resultados e no cumprimento de metas;  <p >  </p> <p ><strong>REQUISITOS </strong> </p>  Você precisa ter entre 17 e 24 anos; Conhecimento básico em Pacote Office (Word, Excel, PowerPoint); Boa comunicação, organização e vontade de aprender. E precisa estar regularmente matriculado em uma instituição de ensino. <strong>Disponibilidade para atuar em modelo 100% presencial em São José dos Campos/SP. </strong> Disponibilidade de trabalhar 6 horas por dia.  <p >  </p> <p >  </p> <p ><strong>BENEFÍCIOS </strong> </p>  Convênio médico (com coparticipação); Convênio Odontológico de cobertura nacional (Uniodonto, sem coparticipação); TotalPass; Restaurante com refeições deliciosas; Incentivo à psicoterapia; Incentivo aos estudos (parceria com Alura, isenção da taxa de pré-matrícula dos cursos da Quero Bolsa etc); PLR (bônus pago semestralmente, de acordo com atingimento de metas individuais e da empresa); Antecipação de férias; Feriados municipais e estaduais são móveis, podendo folgar no dia ou adiar/antecipar dentro do mesmo ano; Carnaval (3 dias) também é móvel; Day off de aniversário (móvel);",
    "company": "Quero Educação",
    "city": "São José dos Campos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_75869__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-José-dos-Campos&geoID=8323",
    "tipo": "Tempo Integral"
  },
  {
    "title": "APRENDIZ",
    "description": "<p><strong>Atividades a serem executadas: </strong> </p>  Montar processos de documentos veícular; Cobrança de laudos; Digitalização de processos ViaNuvem; Emitir realtórios de vendas; Alimentação de planilhas.  <p><strong>Requisitos obrigatórios: </strong> </p>  Ensino médio concluído ou cursando no período <strong>noturno </strong>; Ter entre 17 anos a 21 anos; Disponibilidade para atuar das 08:00 as 15:00 SEG A SEX Não ter atuado anteriormente em atividades administrativa como Jovem Aprendiz.",
    "company": "Grupo Automec",
    "city": "Indaiatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_76014__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ&location=Indaiatuba&geoID=3903",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz de TI",
    "description": "<p><strong>Responsabilidades e atribuições </strong> </p> <p>Como Aprendiz de TI, você será responsável por: </p>   <p>Atendimento a usuários, solução de problemas de hardware, software e rede; </p>   <p>Manutenção preventiva e corretiva, instalação e configuração de sistemas, suporte a impressoras; </p>   <p>Aplicação de políticas de segurança, implementação de soluções e checklist de desligamento; </p>   <p>Controle de equipamentos, licenças, despesas e faturas da área; </p>   <p>Registro de incidentes, elaboração de manuais e relatórios; </p>   <p>Organização da sala de TI, checklist de limpeza, compras de materiais e controle de EPIs. </p>   <p><strong>Requisitos e qualificações </strong> </p> <p>Os requisitos básicos são: </p>  Ter 18 anos completos; Nunca ter trabalhado como aprendiz.  <p><strong>Informações adicionais </strong> </p> <p>Nossos Benefícios: </p>  Refeição no local (café da manhã e almoço); Vale Transporte com 6% desconto em folha, caso opte; Vale Alimentação ou Auxílio Combustível; Convênio médico com coparticipação; Convênio odontológico com desconto; Seguro de Vida; Desconto em produtos Prime; Convênio Farmácia; Desconto em escola de idiomas; Segunda à sexta, das 09:00 às 15:15, com meia hora de almoço.  <p>Todas as nossas vagas são elegíveis a pessoas com deficiência e/ou reabilitados. </p> <p>  </p>",
    "company": "Prime",
    "city": "Louveira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_76265__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-TI&location=Louveira&geoID=4920",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz de Financeiro",
    "description": "<p><strong>Responsabilidades e atribuições </strong> </p> <p>Como Aprendiz de Financeiro, você será responsável por: </p>   <p>Cadastro de clientes  </p>   <p>  </p> <p> Envio das cobranças de inadimplentes aos vendedores internos </p>   <p>  </p> <p> Apoio nas atividades de busca de 2ª via de boletos </p>   <p>  </p> <p> Atualizar e conciliar os extratos de cobrança </p>   <p>  </p> <p>Recebimento de pedidos de funcionários e conciliação dos pagamentos. </p>   <p><strong>Requisitos e qualificações </strong> </p> <p>Os requisitos básicos são: </p>  Ter 18 anos completos; Nunca ter trabalhado como aprendiz.  <p><strong>Informações adicionais </strong> </p> <p>Nossos Benefícios: </p>  Refeição no local (café da manhã e almoço); Vale Transporte com 6% desconto em folha, caso opte; Vale Alimentação ou Auxílio Combustível; Convênio médico com coparticipação; Convênio odontológico com desconto; Seguro de Vida; Desconto em produtos Prime; Convênio Farmácia; Desconto em escola de idiomas; Segunda à sexta, das 09:00 às 15:15, com meia hora de almoço.  <p>Todas as nossas vagas são elegíveis a pessoas com deficiência e/ou reabilitados. </p>",
    "company": "Prime",
    "city": "Louveira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_76308__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Financeiro&location=Louveira&geoID=4920",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz de Engenharia",
    "description": "<p><strong>Aprendiz - Área de Engenharia </strong> </p><p><br></p><p><strong>Formação: </strong> </p><ul><li>Cursando Técnico na área de Eletrônica; </li><li>Ensino Médio cursando ou completo. </li> </ul><p><br></p><p><strong>Atividades: </strong> </p><ul><li>Montagem de componentes SMD e PTH em placas de Circuito Impresso; </li><li>Auxiliar os engenheiros de Hardware em testes de produtos em desenvolvimento e retorno de campo. </li> </ul><p><br></p><p><strong>Desejável: </strong> </p><ul><li>Conhecimento de componentes passivos: Resistores, Capacitores e Indutores; </li><li>Experiência em soldagem de componentes SMD e PTH; </li><li>Manuseio de equipamentos de medições: Multimetros e osciloscópios. </li><li>Disponibilidade para atuação presencial; </li><li>Residir em Campinas e região. </li> </ul><p> </p>",
    "company": "Pósitron Stoneridge",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_35306__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Engenharia&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "APRENDIZ - SÃO JOSÉ",
    "description": "<p>Olá, pessoa candidata! </p><p><br></p><p>Na Air Liquide valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental. </p><p><br></p><p>Por gentileza, preencha todos os campos de sua aplicação com a maior riqueza de detalhes possível, lembrando que isso é essencial para a sua avaliação no processo de seleção anônima </p><p><br></p><p><strong>Sobre Air Liquide </strong> </p><p><br></p><p>Por meio da paixão e da diversidade do seu pessoal, a Air Liquide alavanca a transição de energia e meio ambiente, mudanças na área de saúde e digitalização, e oferece maior valor a todos os seus acionistas. </p><p><br></p><p>Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso. </p><p><br></p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo? A Air Liquide está buscando jovens talentos para fazer parte do nosso time como Jovem Aprendiz! </p><p><br></p><p><strong>Por que fazer parte da Air Liquide? </strong> </p><p><br></p><p>  Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades. </p><p><br></p><p>  Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável. </p><p><br></p><p> </p>",
    "company": "Air Liquide",
    "city": "São José",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_35840__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ-S%C3%83O&location=São-José&geoID=8232",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ EM MEDIÇÃO E PERFORMANCE",
    "description": "<p>Responsabilidades:  </p><p>  </p><ul><li>Apoiar no desenvolvimento de soluções baseadas em dados;  </li><li>Acompanhar o desempenho das ferramentas e sistemas existentes;  </li><li>Apoiar na estruturação e manipulação dos dados;  </li><li>Monitorar painéis operacionais e reportar desvios.  </li> </ul><p>  </p><p>Requisitos:  </p><p>  </p><ul><li>Visão propositiva para melhoria contínua;  </li><li>Trabalhar em equipe;  </li><li>Facilidade com novos processos, tecnologias e alterações de rotinas.  </li> </ul><p>  </p><p>Formação/Conhecimentos:  </p><p>  </p><ul><li>Formação em Ciência da Computação, Sistemas da Informação, Engenharia de Produção, Engenharia de Software ou outras Engenharias (1° ao 3° período)  </li><li>Conhecimentos básicos em Excel, Word e Power Point. </li> </ul>",
    "company": "TAG",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_35882__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ-EM&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>PHINIA </strong>: Avançando a sustentabilidade hoje, alimentando sem carbono amanhã. </p><p>Na PHINIA, criamos sistemas de combustível premium, sistemas elétricos e peças de reposição para veículos com motores de combustão interna (ICE) e aplicações industriais. Garantimos que nossos produtos sejam limpos, eficientes e de alto valor, porque sabemos que as ações que tomamos hoje terão um impacto profundo no mundo de amanhã. Nosso objetivo? A tecnologia ICE mais limpa: combustão livre de carbono. </p><p>Sempre a PHINIA coloca a qualidade em primeiro lugar, continuando nosso legado com mais de um século de rica experiência e inovação tecnológica. O nome PHINIA tem raízes relacionadas a “brilhante” e “futuro”, representando nossa confiança e compromisso em melhorar o mundo. </p><p><br></p><p><strong>Nossa cultura </strong> </p><p>Acreditamos que a saúde e a segurança de nossos funcionários são uma prioridade, nos preocupamos com nossas comunidades locais e com o meio ambiente global. A PHINIA promove e nutre um ambiente diverso e inclusivo, honra a integridade, busca a excelência, se compromete com a responsabilidade por nossas comunidades e pelo meio ambiente e se baseia no poder da colaboração. </p><p><br></p><p><strong> Oportunidades de carreira </strong> </p><p>Estamos recrutando aprendizes, com vínculo com a instituição de ensino CIEE. </p><p>Nossa empresa oferece ensino prático em diversas áreas, tanto na produção quanto administração. O CIEE juntamente com a empresa tem programas de treinamento e desenvolvimento para que os aprendizes adquiram habilidades e conhecimentos que serão úteis ao longo de suas carreiras. Além disso, os jovens terão a oportunidade de trabalhar em equipes multidisciplinares, com profissionais experientes, o que permitirá um aprendizado completo e enriquecedor. Buscamos jovens engajados, proativos e que possuam interesse em aprender e crescer profissionalmente. </p><p>Não deixe essa chance passar, pois pode ser o seu primeiro passo para um futuro promissor. Faça parte do time PHINIA e saia na frente no mercado de trabalho! </p><p><br></p><p><strong>Principais responsabilidades </strong> </p><p>Atuar em áreas administrativas ou produtivas, auxiliando nas atividades especificas de cada departamento. </p><p><br></p><p><strong>Requisitos necessários: </strong> </p><p>Ter de 16 a 20 anos; </p><p>Disponibilidade para trabalhar de manhã e/ou a tarde; </p><p>Curso de informática será um diferencial; </p><p>Não é necessário ter experiência profissional; </p><p>NÃO estar cursando ensino superior. </p><p>Desejável: cursos técnicos. </p><p><br></p><p><strong>Valores PHINIA </strong> </p><p>Liderança de produto - Inovação que agrega valor aos nossos clientes </p><p>Humildade - Buscar diversas perspectivas e trabalhar de forma colaborativa </p><p>Inclusão - Reconhecer nossas diferenças nos torna mais fortes; somos ousados ​e intencionaisN </p><p>et-Zero - Comprometida com a eficiência energética, redução de resíduos e reutilização benéficaI </p><p>ntegridade - Assumir a responsabilidade por nossas decisões e fazer o que é certoR </p><p>esponsabilidade - Assumir a propriedade de nossas ações e gerar resultados. </p><p><br></p><p><strong>Segurança  </strong> </p><p>Esta posição aderirá ao Programa de Segurança Global Star, incluindo regras de segurança, práticas e treinamento conforme descrito no Manual de Política de Segurança PHINIA, que inclui o uso de equipamentos, dispositivos de proteção ou roupas que o empregador exige. Esse indivíduo trabalhará de maneira a enfatizar a importância da prevenção de acidentes e doenças. Deve tomar todas as precauções razoáveis ​na circunstância dada para a proteção de si e dos colegas de trabalho. Além disso, é responsável por relatar todas as lesões e/ou possíveis situações perigosas, incidentes ou ocorrências ao superior imediato. </p><p><br></p><p><strong>Oportunidades iguais de emprego </strong> </p><p>PHINIA é uma empresa com oportunidades iguais de emprego, de modo que todos os candidatos qualificados serão considerados para novas oportunidades, independentemente de raça, cor, idade, religião, sexo, orientação sexual, identidade/expressão de gênero, nacionalidade ou deficiência. </p><p><br></p><p><strong>Nenhuma indicação não autorizada de recrutadores e fornecedores </strong> </p><p>PHINIA não aceita currículos não solicitados ou ofertas de recrutadores terceirizados ou agências de recrutamento associadas a quaisquer oportunidades de emprego publicadas ou não publicadas. Quaisquer informações não solicitadas enviadas à PHINIA serão consideradas desimpedidas e isentas de qualquer taxa ou encargo. Somente membros de nossa Equipe de Recursos Humanos têm autoridade para contratar ou autorizar serviços de recrutamento, os quais devem ser acordados antes do recebimento do currículo ou oferta não solicitada. </p><p><br></p><p>Avançando a sustentabilidade hoje, alimentando sem carbono amanhã. </p><p>Junte-se a nós nesta jornada compartilhada para um amanhã melhor. </p><p>Para obter mais informações sobre PHINIA, visite:  </p>",
    "company": "PHINIA",
    "city": "Piracicaba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_36315__1953_dec770bd3c02583ffc2babcfc9db6c21?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Piracicaba&geoID=6672",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - SÃO JOSÉ DOS CAMPOS",
    "description": "<p>Olá, pessoa candidata! </p><p><br></p><p>Na Air Liquide valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental. </p><p><br></p><p>Por gentileza, preencha todos os campos de sua aplicação com a maior riqueza de detalhes possível, lembrando que isso é essencial para a sua avaliação no processo de seleção anônima </p><p><br></p><p><strong>Sobre Air Liquide </strong> </p><p><br></p><p>Por meio da paixão e da diversidade do seu pessoal, a Air Liquide alavanca a transição de energia e meio ambiente, mudanças na área de saúde e digitalização, e oferece maior valor a todos os seus acionistas. </p><p><br></p><p>Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso. </p><p><br></p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo? A Air Liquide está buscando jovens talentos para fazer parte do nosso time como Jovem Aprendiz! </p><p><br></p><p><strong>Por que fazer parte da Air Liquide? </strong> </p><p><br></p><p>  Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades. </p><p><br></p><p>  Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável. </p><p><br></p><p> </p>",
    "company": "Air Liquide",
    "city": "São José dos Campos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_36495__1953_096afa246b566601fe3c3ea8a62b983b?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=São-José-dos-Campos&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Sobre a vaga </strong> </p><p>Você já pensou em trabalhar em uma empresa que tem o propósito de Tornar o Mundo um Lar Melhor – Making the World a Better Home? Aqui na Tekbond somos especialistas em tornar durável tudo o que é importante e vivemos diariamente para cumprir esse propósito através de soluções inovadoras para o mercado de adesivos e selantes. Seja para criar, reformar ou construir, a gente cola com você! </p><p>E você, bora colar com a gente para transformar o mundo? </p><p><br></p><p><strong>Função </strong> </p><p>APRENDIZ </p><p><br></p><p><strong>Quais são as principais responsabilidades? </strong> </p><ul><li>Auxilia nas atividades administrativas diárias com foco no aprendizado prático e no desenvolvimento de habilidades profissionais; </li><li>Realiza tarefas de apoio, organiza documentos, auxilia no atendimento a clientes e presta suporte nas rotinas administrativas, sempre sob orientação e supervisão de profissionais mais experientes; </li><li>Experiência prática no ambiente corporativo, desenvolvendo suas competências técnicas e comportamentais, com o objetivo de prepará-lo para o ingresso definitivo no mercado de trabalho ou para o crescimento dentro da empresa; </li><li>Compromisso em seguir as normas de EHS, identificar e reportar riscos e atuar com compromisso na prevenção de acidentes e na segurança coletiva. </li> </ul><p><br></p><p><strong>O que você precisa ter: </strong> </p><ul><li>Ensino médio completo ou cursando; </li><li>Primeiro emprego; </li><li>Pacote Office; </li><li>Disponibilidade para trabalhar presencialmente em Embu das Artes/SP. </li> </ul><p><br></p><p><strong>O que oferecemos </strong> </p><ul><li>Assistência Médica e Odontológica; </li><li>Seguro de vida; </li><li>Vale alimentação e refeição; </li><li>Convênio farmácia; </li><li>Vale transporte </li><li>Participação em ações; </li><li>Vendas diretas de produtos; </li><li>Programa de Apoio ao Empregado: orientação psicológica, social, financeira ou jurídica </li> </ul><p><br></p><p>Na Tekbond, acreditamos que a diversidade é o motor da inovação. Temos orgulho de ser uma empresa que valoriza e promove a inclusão em todas as suas formas. Convidamos #Mulheres, pessoas #Negras, profissionais com deficiência (#PCD), pessoas das comunidades #LGBTQIA+, #Gestantes e profissionais de #QualquerIdade a se candidatarem às nossas oportunidades. </p><p>Com um forte compromisso com a sustentabilidade e diversidade, temos orgulho dos nossos selos e prêmios conquistados ao longo desses anos: </p><ul><li>Selo Great Place to Work – quatro anos consecutivos; </li><li>Selo Lugares Incríveis para Trabalhar – quatro anos consecutivos; </li><li>Selo Top Employer – há onze anos; </li><li>Prêmio GPTW Mulher; </li><li>Prêmio Lugares MAIS Incríveis para Trabalhar; </li><li>Prêmio Diversidade em Prática </li> </ul><p> </p>",
    "company": "TEKBOND Saint-Gobain",
    "city": "Embu das Artes",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_36909__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Embu-das-Artes&geoID=38939",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<ul><li>Organização de arquivos e documentos físicos ou digitais; </li><li>Emissão e conferência de notas fiscais; </li><li>Elaboração e controle de planilhas; </li><li>Lançamento de dados em sistemas; </li><li>Atendimento telefônico, presencial ou via canais digitais; </li><li>Realização de cobranças de inadimplentes; </li><li>Conferência de relatórios e etc. </li><li>Ter entre 18 e 23 anos de idade </li><li>Estar cursando ou ter concluído o ensino médio </li><li>Ser proativo, interessado e responsável </li><li>Conhecimento pacote office </li> </ul><p> </p>",
    "company": "Minerva Foods",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_37640__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Araraquara&geoID=601",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Pré requisitos da vaga: </strong> </p><p><br></p><ul><li>Desejável estar cursando Engenharia (Computação, Software, Automação, Produção) ou cursos superiores da área de tecnologia; </li><li>Desejável conhecimento intermediário de Excel; </li><li>Desejável conhecimento intermediário de inglês; </li><li>Pró atividade; </li><li>Boas habilidades de comunicação; </li><li>Postura profissional; </li><li>Conhecimentos na área de programação será um diferencial. </li> </ul><p><br></p><p><strong>Dia a dia da função: </strong> </p><p><br></p><ul><li>Irá conhecer os produtos, processos, políticas e estratégias da Onesubsea, e com isso auxiliar o setor de coordenação e contratação na gestão e controle dos processos da área de <em>Field Services </em>; </li><li>Apoiar a equipe do setor de Contratos nos controles contratuais e gestão de dados e processos dos serviços desenvolvidos em campo; </li><li>Desenvolver suas atividades demonstrando adesão aos padrões de segurança, saúde e meio ambiente (SSMA) e aos valores da Onesubsea. </li> </ul>",
    "company": "OneSubsea",
    "city": "Rio das Ostras",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_37746__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-das-Ostras&geoID=7321",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo para Pessoas com Deficiência",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.  </p>",
    "company": "Nelogica",
    "city": "Greater Porto Alegre",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_37903__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Greater-Porto-Alegre",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Portais",
    "description": "<p><u>Sobre a empresa </u> </p><p><br></p><p><strong>Existimos para te ajudar a investir melhor. </strong> </p><p>Nosso objetivo é entregar a nossos assinantes estratégias tão boas quanto às dos investidores profissionais. E, para isso, contamos com uma das maiores equipes de analistas do Brasil. </p><p><br></p><p><strong>Temos skin in the game. </strong> </p><p>Nosso modelo de negócios se baseia em um princípio muito simples: indicamos aquilo que, caso fossemos investidores, faríamos para nós mesmos. </p><p><br></p><p><strong>Usamos uma linguagem acessível a todos. </strong> </p><p>Somos contra a visão preconceituosa de que o investidor pessoa física não tem condições de compreender e replicar ideias 'arrojadas' de investimento. Se o investidor pessoa física não consegue compreender e replicar, a culpa é de quem está apresentando a ideia, e não do investidor. </p><p><br></p><p><br></p><p><u>Sobre a área onde você atuará </u> </p><p><br></p><p>Você vai atuar na área de mídia dos portais Seu Dinheiro e Money Times. Vai atuar junto às entregas da área comercial, como subir banners, disparar email marketing, montar relatórios para auxiliar na tomada de decisão.  </p><p><br></p><p><strong>Sobre o Money Times e o Seu Dinheiro </strong> </p><p>O <strong>Money Times </strong> é um portal de notícias focado no mercado financeiro, trazendo análises imparciais e informações estratégicas para a tomada de decisão dos investidores. Fazemos parte do Grupo BTG Pactual e da Empiricus, ao lado do <strong>Seu Dinheiro </strong> , site especializado em finanças pessoais e investimentos. </p><p><br></p><p>Nosso compromisso é entregar conteúdo relevante e de qualidade, antecipando a divulgação e a obtenção de insights importantes.  </p><p><br></p><p><br></p><p><u>Como Jovem Aprendiz, é esperado que você… </u> </p><p><br></p><ul><li>Realize as funções determinadas com atenção e responsabilidade  </li><li>Receba feedbacks e aplique para melhorias  </li> </ul><p><br></p><p><u>Requisitos </u> </p><p><br></p><ul><li>Ter interesse em marketing/publicidade/jornalismo </li><li>Vontade de aprender </li><li>Hands On  </li> </ul><p><br></p><p><u>Valorizamos o olhar plural e inclusivo </u> </p><p><br></p><p>Estamos empenhados em criar um ambiente de trabalho que respeita e valoriza a diversidade de experiências, ideias e singularidades. Neste sentido, prezamos pela igualdade de oportunidades e encorajamos todas as pessoas a se candidatarem, independentemente do local de nascimento, origem racial ou étnica, gênero, identidade de gênero, orientação sexual, deficiência ou idade. </p><p><br></p><p><u>Modelo de trabalho </u> </p><p><br></p><p>Híbrido. </p><p>Deve ter disponibilidade de ir ao escritório 3x na semana. </p><p><br></p><p><u>Nossos benefícios </u> </p><p><br></p><p>• Vale Transporte; </p><p>• Seguro de vida; </p><p>• Convênio médico e odontológico; </p><p>• Vale Refeição/Alimentação (Swile); </p><p>• Parceiros de descontos (TotalPass, Vittude) </p><p> </p>",
    "company": "Empiricus",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_39526__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Governança",
    "description": "<p>O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes. </p><p><br></p><p>Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi! </p><p><br></p><p>Estamos contratando um estagiário(a) para a nossa equipe de recepção. Se você é proativo(a), comunicativo(a) e deseja aprender mais sobre o funcionamento de um hotel, venha fazer parte do nosso time! </p><p><br></p><p>Responsabilidades: </p><ul><li>Reposição dos kits de café; </li><li>Embalar kit de café; </li><li>Dobrar sacolas de lavanderia </li><li>Atender solicitações de hóspedes via telefone ou entrega de pedidos; </li><li>Embalar papéis e copos; </li><li>Quando solicitado fazer contagem de entrada e saída de enxoval para lavanderia; </li><li>Quando solicitado efetuar reposição de amenities nas copas, e, de enxoval nos andares; </li><li>Quando solicitado requisitar materiais de limpeza; </li><li>Quando solicitado entregar achados e perdidos ao superior imediato; </li><li>Realizar atividades administrativas do departamento, como emissão de relatório e planilhas. </li><li>Manter organizado o depósito; </li> </ul><p><br></p><p>Requisitos: </p><ul><li>2º grau completo </li><li>Pacote office intermediário </li> </ul><p><br></p><p>Benefícios: </p><p>Salário<strong>: </strong> compatível com o mercado. </p><p>Benefícios<strong>: </strong> VT, seguro de vida, estacionamento, refeição no local e lavanderia para uniforme. </p><p>Horário: Escala 6x1 segunda a sábado - horário a combinar </p><p><br></p><p>Local: Parque Anhembi - SP </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_39716__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Governan%C3%A7a&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Administração de Vendas",
    "description": "<p><strong>Atividades: </strong>  </p><ul><li>Formalização de updates dos carregamentos para os clientes; </li><li>Extração de relatórios do sistema; </li><li>Cadastro de novos clientes. </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Ensino Fundamental ou Ensino Médio em andamento ou concluído; </li><li>Desejável conhecimento básico em Inglês e Excel. </li> </ul><p><br></p><p><strong>Local de Trabalho: Vila Olímpia, São Paulo - SP. </strong> </p><p> </p>",
    "company": "OCP Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_40036__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Administra%C3%A7%C3%A3o&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Recepção",
    "description": "<p>O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes. </p><p><br></p><p>Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi! </p><p><br></p><p>Descrição das atividades:  </p><ul><li>O aprendiz auxiliará o departamento nas atividades administrativas e operacionais do hotel. </li><li>Prestar atendimento aos hóspedes desde a sua chegada e saída do hotel, com atitudes e ações que assegurem o nível de qualidade estabelecido; </li><li>Levar e encaminhar mensagens e/ou entregas para os apartamentos; </li><li>Distribuir correspondências e avisos; </li><li>Prestar apoio à segurança na área de entrada e lobby do Hotel; </li><li>Cuidar para que a apresentação do Lobby esteja de acordo com o padrão. </li> </ul><p><br></p><p>Requisitos: </p><ul><li>2º grau completo </li><li>Perfil organizado, proativo e com vontade de aprender </li><li>Conhecimento no Pacote Office </li> </ul><p><br></p><p>Salário: compatível com o mercado. </p><p>Benefícios: VT, refeição no local, lavanderia para uniforme, parceria com escola de Idioma e SESC. </p><p><br></p><p>Horário: 30 horas semanais - horário a combinar </p><p><br></p><p>Local: Parque Anhembi - SP </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_40250__1953_8906eebb13ebb01d6782f14a9c0f5837?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Recep%C3%A7%C3%A3o&location=",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - Qualidade",
    "description": "<p><strong>Responsabilidades: </strong> </p><p><br></p><ul><li>Apoiar rotinas administrativas; </li><li>Contatar fornecedores; </li><li>Revisar documentos; </li> </ul><p><br></p><p><br></p><p><strong>Requisitos: </strong> </p><p><br></p><ul><li>Ensino médio completo / cursando </li><li>Perfil: Proativo, dinâmico, e comunicativo. </li><li>Diferencial: Inglês e Espanhol </li> </ul>",
    "company": "Sodimac",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_40282__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Administrativo",
    "description": "<p>A <strong>Phibro Animal Health Corporation  </strong>é uma organização global de capital aberto com uma rica história em saúde e nutrição animal que fabrica e comercializa aditivos medicamentosos para alimentação animal, vacinas, produtos de especialidades nutricionais e nutrição mineral. Nós nos esforçamos para ser um parceiro confiável para os produtores de gado, aves, suínos e aquacultura, agricultores, veterinários e consumidores que criam ou cuidam de animais de produção e de companhia, fornecendo soluções para ajudá-los a manter e melhorar a saúde de seus animais. </p><p><br></p><p>A Phibro é uma empresa diversificada. Além de nutrição e saúde animal, fabricamos e comercializamos produtos para melhorar a performance na produção de etanol, microbianos para plantas, aplicações domésticas e industriais e especialidades químicas para vários mercados industriais. </p><p><br></p><p>As receitas da Phibro são superiores a US$ 1 bilhão e são suportadas por mais de 2.300 colaboradores em todo o mundo. </p><p><br></p><p>Na Phibro, as pessoas são nosso maior patrimônio. Nós nos esforçamos para desenvolver uma força de trabalho diversificada que promova um ambiente onde as pessoas se sintam apoiadas em compartilhar abertamente sua criatividade e habilidades que lhes permitam ser o mais bem-sucedidas possível. Se você está interessado em trabalhar para a Phibro, mas sente que não atende todos os requisitos, recomendamos que você se candidate, pois pode ser o candidato certo para esta posição ou outros processos seletivos. </p><p><br></p><p><strong>Principais atividades: </strong> </p><p><br></p><p>Digitaização de pedidos; </p><p>Envio de e-mail; </p><p>Atendimento e apoio nas rotinas administrativos do setor; </p><p><br></p><p><strong>Formação: </strong> </p><p><br></p><p>Ensino médio completo </p><p><br></p><p><strong>Benefícios: </strong> </p><p><br></p><p>Assistência Médica </p><p>Assistência Odontológica </p><p>Restaurante no local com café da manhã e almoço. </p><p>Cesta básica </p><p>VT/ Estacionamento/ Fretado </p><p>Seguro de vida </p><p> </p>",
    "company": "Phibro Saúde Animal Brasil",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_40792__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=Guarulhos&geoID=3612",
    "tipo": ""
  },
  {
    "title": "Aprendiz de RH",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. </p><p>Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo. </p><p><br></p><p><strong>Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </strong> </p><p><br></p><p>A GY está em busca de um(a) <strong>Aprendiz para atuar na área administrativa de RH </strong>, com vontade de aprender, crescer e fazer a diferença! </p><p>Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como <strong>Excel </strong>, <strong>PowerPoint </strong> e outros recursos de produtividade, essa vaga é pra você! </p><p><br></p><p>  <strong>O que você vai fazer por aqui: </strong> </p><p>• Apoiar as atividades administrativas do RH; </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos; </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente; </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor. </p><p><br></p><p>  <strong>O que esperamos de você: </strong> </p><p>• Ter entre 18 e 24 anos; </p><p>• Ter concluído o Ensino Médio; </p><p>• Diferencial: cursando o Ensino Superior; </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p><p><br></p><p>Informações adicionais: </p><p>Salário: R$ 1065,00. </p><p><br></p><p>Benefícios </p><ul><li>Vale Transporte </li><li>Vale Refeição </li><li>Assistência Médica </li><li>Programa de Saúde e Bem Estar </li> </ul><p><br></p><p>Localidade </p><p>Moema, São Paulo. </p><p><br></p><p>  Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p><p> </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_42666__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-RH&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Desenvolvimento de Sistemas | ETEC",
    "description": "<p>Você quer se sentir parte fundamental do negócio, ter oportunidades para propor soluções e fazer parte da história e construção de uma área, esta vaga pode ser sua!  </p><p><br></p><p>Conhecimento é necessário, mas valorizamos muito mais a força de vontade, interesse e dedicação, então não é necessário ter experiência anterior em Desenvolvimento de Sistemas. </p><p><br></p><p><strong><em>Local: Ao lado da Estação Vila Olimpia - Linha 9 Esmeralda (Referência: Shopping JK Iguatemi) </em> </strong> </p><p><br></p><p><strong>Responsabilidades e Atribuições </strong> </p><p><br></p><ul><li>Desenvolvimento de API's utilizando C#; </li><li>Configuração de serviços em nuvem Azure; </li><li>HTML, Css, Javascript; </li><li>Sustentação de sistemas; </li><li>Modelagem de banco. </li> </ul><p><br></p><p><strong>Competências Técnicas </strong> </p><p><br></p><ul><li>Já ter desenvolvido API's em C#; </li><li>Conhecer ADO.NET, Dapper e EF Core; </li><li>Comandos DDL e DML SQL; </li><li>Conhecer React e/ou Angular será um PLUS. </li> </ul><p><br></p><p><strong>Competências Comportamentais </strong> </p><p><br></p><ul><li>Vontade de fazer acontecer: valorizamos quem tem vontade de aprender, de se desenvolver, de correr atrás e fazer a diferença; </li><li>Boa comunicação e redação; </li><li>Pro atividade; </li><li>Ser antenado(a) com as novidades do meio; </li><li>Ser movido(a) a desafios e orientado(a) a resultados. </li> </ul><p><br></p>",
    "company": "Timeware",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_43595__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Job Description </strong> </p><p><strong>Responsabilidades e atribuições </strong> </p><p><strong>Confira as principais atividades desta vaga: </strong> </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais. </li><li>Contribuir para a organização e gestão de documentos e informações. </li><li>Auxiliar na elaboração de relatórios e apresentações. </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas. </li> </ul><p><strong>Requisitos e qualificações </strong> </p><p><strong>Curtiu?! Vamos em frente, entenda o que esperamos de você: </strong> </p><ul><li>Ter entre 17 e 20 anos. </li><li>Estar cursando ou ter concluído o ensino médio. </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15. </li><li>Disponibilidade para curso de capacitação. </li><li>Porto Alegre. </li> </ul>",
    "company": "Empresa Confidencial",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_44568__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Job Description </strong> </p><p><strong>Responsabilidades e atribuições </strong> </p><p><strong>Confira as principais atividades desta vaga: </strong> </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais. </li><li>Contribuir para a organização e gestão de documentos e informações. </li><li>Auxiliar na elaboração de relatórios e apresentações. </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas. </li> </ul><p><strong>Requisitos e qualificações </strong> </p><p><strong>Curtiu?! Vamos em frente, entenda o que esperamos de você: </strong> </p><ul><li>Ter entre 17 e 20 anos. </li><li>Estar cursando ou ter concluído o ensino médio. </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15. </li><li>Disponibilidade para curso de capacitação. </li><li>Campinas/SP </li> </ul><p> </p>",
    "company": "Empresa Confidencial",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_44586__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Holding",
    "description": "<p>A Foursys é um time apaixonado por inovação, design e transformação digital. </p><p><br></p><p>Somos globais, somos GPTW. </p><p><br></p><p> ‍  ♿️   Na Foursys, celebramos a diversidade e acreditamos que são as diferentes ideias e perspectivas que nos enriquecem. Portanto, sua cor, religião, gênero, raça, nacionalidade, idade, origem, identidade de gênero, deficiência ou orientação sexual não são barreiras para se juntar à nossa equipe. #VemSerFoursys! </p><p>Que tal se juntar a nós e se tornar um(a) #FourTalent? Então se liga nessa oportunidade incrível:   </p><p><br></p><p><strong>Responsabilidades e atribuições </strong> </p><p><br></p><ul><li>Realizar compras de consumo interno, equipamentos para trabalho, material de escritório e licenças;  </li><li>Ajustar o controle de ponto dos funcionários;  </li><li>Controlar as entrega de materiais, autorização de emissão de NFs para faturamento e serviços executados via motoboy. </li> </ul><p><br></p><p><strong>Habilidades e Requisitos </strong> </p><p><br></p><ul><li>Graduação em curso ou completa em Administração, Gestão Financeira ou afins; </li><li>Pacote Office - Intermediário; </li><li>Conhecimento na área administrativa. </li> </ul><p><br></p><p><strong>Formato de trabalho </strong> </p><p><br></p><p>Presencial em Alphaville/SP. </p><p><br></p><p>E temos também o Clube da Four que oferece ótimas vantagens!   </p><p> </p>",
    "company": "FOURSYS",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_45805__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Aprendiz operacional lapa",
    "description": "<h3>Job description  </h3><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><br/><h3>Main responsibilities  </h3><ul><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul><br/><h3>Requirements and skills  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><br/><h3>Additional information  </h3><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa - Uniffato;  </li><li>Carreira;  </li>  </ul>#J-18808-Ljbffr",
    "company": "GRUPO MUFFATO",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_464662__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operacional-lapa&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Quer Dirigir Carretas- Transvale Transportes Abre Vagas para Motorista Aprendiz",
    "description": "<p>Data de Publicação: 11 de abril de 2025 08:18:00  </p><p>A <strong>Transvale Transportes  </strong>, uma empresa sólida e respeitada no ramo logístico, especialmente no transporte de grãos, está selecionando um <strong>Motorista Aprendiz  </strong> (Carreta) para integrar seu time de profissionais. Se você é um profissional com experiência em direção de carretas e busca crescimento em uma empresa que valoriza seu capital humano, esta é a sua chance!  </p><p>A vaga é destinada a motoristas que desejam atuar como aprendizes, com foco no transporte de cargas. Entre as atividades do cargo estão: garantir a conservação do veículo, realizar abastecimentos, manobrar os caminhões no pátio da empresa e efetuar viagens acompanhado por um instrutor.  </p><h3><strong>Requisitos Necessários:  </strong>  </h3><ul><li>Carteira de habilitação <strong>categoria E com EAR  </strong>;  </li><li>Experiência: <strong>Com carretas ou Trucks  </strong>;  </li><li>Disponibilidade para viagens pelo Brasil após os três primeiros meses;  </li><li>Experiência com direção em rodovias;  </li><li>Residência: <strong>Em Cascavel/PR e região  </strong>;  </li>  </ul><h3><strong>Inclusão e Oportunidades:  </strong>  </h3><p>A vaga também está disponível para <strong>PCD (Pessoas com Deficiência)  </strong>, reforçando o compromisso da Transvale com a diversidade e a inclusão no mercado de trabalho.  </p><p><strong>Canal de vagas de emprego para motoristas:  </strong>  </p><p>Quem se interessou pela vaga pode se inscrever enviando o currículo para <strong>   </strong> ou falando diretamente com nosso RH pelo telefone <strong>(44) 99907-9119  </strong>. Não perca tempo – essa oportunidade pode ser o primeiro passo para uma carreira sólida no transporte de cargas!  </p>#J-18808-Ljbffr",
    "company": "Clubedomotorista",
    "city": "Cascavel",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_469017__1953?utm_source=1953&utm_medium=feed&keyword=Quer-Dirigir-Carretas&location=Cascavel&geoID=2075",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A <strong>Brenntag Química  </strong>, a Líder Global na Distribuição de Produtos Químicos está em busca de <strong>JOVENS APRENDIZES  </strong>.  </p><p>O nosso programa tem a missão de promover a inserção de jovens no mercado de trabalho.   </p><p>Procuramos jovens com muita disposição e vontade de aprender!  </p><p> Acreditamos que a diversidade de talentos com diferentes histórias, formações, experiências e habilidades nos ajudarão a construir uma Brenntag Feita de Futuro!  </p><p><br />  </p><p><strong>Quem somos?  </strong>  </p><p>A Brenntag é líder de mercado global na distribuição produtos químicos e ingredientes. Desempenhamos um papel central na conexão de clientes e fornecedores da indústria química.  </p><p>Temos mais de 17.700 funcionários em todo o mundo e operamos uma rede de mais de 600 locais em 72 países.  </p><p><br />  </p><p><strong>Qual Nosso Propósito?  </strong>  </p><p>Na Brenntag, temos uma compreensão clara de porque somos importantes para nossos clientes, parceiros de fornecimento e praticamente todos no mundo, sendo nosso propósito.  </p><ul><li>conectar-se com produtos, conhecimento e inovação  </li><li>promover um futuro sustentável  </li><li>cuidar das necessidades humanas  </li><li><strong>Perfil para as Vagas de Jovens Aprendizes :<br />  </strong>  </li><li><strong>   </strong>  </li><li>São vagas para áreas administrativas/internas:<br />  </li><li>Apoio na emissão de relatórios das áreas; <br />  </li><li>Contato com ferramentas:<br /> Excel e Power point ; <br />  </li><li>Apoio na organização de agendas e eventos, dependendo da área; <br />  </li><li>Controle de documentos  </li><li><strong>   </strong>  </li><li>Buscamos jovens talentos que queiram ser protagonistas dessa evolução e parte de um time sempre antenado em tendências e inovações.   </li><li>A Brenntag oferece oportunidades iguais de emprego para candidatos qualificados e funcionários de todas as origens e identidades para criar um local de trabalho onde a diferença é valorizada porque forma uma organização resiliente e mais inovadora.   </li><li>Queremos ser a empresa que as pessoas – de todas as raças, idades, classes sociais, e orientações sexuais, com ou sem deficiência – escolham como lugar onde vão se desenvolver e contribuir para a realização de sonhos:<br /> delas, da Brenntag e dos nossos clientes.  </li>  </ul><p><br />  </p> <p><strong>O primeiro passo da sua carreira pode ser aqui!  </strong>  </p>",
    "company": "",
    "city": "Esteio",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_473345__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Esteio&geoID=3050",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<ul><li>Organização de arquivos e documentos físicos ou digitais; <br />  </li><li>Emissão e conferência de notas fiscais; <br />  </li><li>Elaboração e controle de planilhas; <br />  </li><li>Lançamento de dados em sistemas; <br />  </li><li>Atendimento telefônico, presencial ou via canais digitais; <br />  </li><li>Realização de cobranças de inadimplentes; <br />  </li><li>Conferência de relatórios e etc.  </li><li>Ter entre 18 e 23 anos de idade  </li><li>Estar cursando ou ter concluído o ensino médio  </li><li>Ser proativo, interessado e responsável  </li><li>Conhecimento pacote office  </li>  </ul>",
    "company": "",
    "city": "Araraquara",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_474301__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Araraquara&geoID=601",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Qualidade",
    "description": "<p><strong>Responsabilidades:<br />  </strong>  </p><p><br />  </p><ul><li>Apoiar rotinas administrativas; <br />  </li><li>Contatar fornecedores; <br />  </li><li>Revisar documentos; <br />  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Requisitos:<br />  </strong>  </p><p><br />  </p><ul><li>Ensino médio completo / cursando  </li><li>Perfil:<br /> Proativo, dinâmico, e comunicativo.  </li><li>Diferencial:<br /> Inglês e Espanhol  </li>  </ul>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_476320__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional – 129 MAX ATACADISTA LAPA",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><h3>RESPONSIBILITIES AND ASSIGNMENTS  </h3><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><h3>REQUIREMENTS AND QUALIFICATIONS  </h3><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><h3>ADDITIONAL INFORMATION  </h3><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Somos o Grupo Muffato  </b>  </p><p>Somos o Grupo Muffato – empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e ainda atuamos com expertise em: atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliado a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p>#J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_498061__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional-FILIAL REGIÃO SUL",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso? Não perca tempo, inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Sobre o Grupo Muffato  </b>  </p><p>Somos o Grupo Muffato – empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e ainda atuamos com expertise em atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliado a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p>#J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Londrina",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_523420__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-FILIAL-REGI%C3%83O&location=Londrina&geoID=4910",
    "tipo": ""
  },
  {
    "title": "Página da Vaga | APRENDIZ OPERACIONAL - Art 429 CLT (BELO HORIZONTE/MG)",
    "description": "<h3>Job description  </h3><p>Buscamos pessoas que sejam inovadoras, que possuam foco nos resultados, preocupação com a segurança e que sejam compromissadas com as pessoas. Acreditamos que nossa força vem de um trabalho colaborativo. Sempre buscamos inovar para oferecer as melhores soluções aos nossos clientes internos e externos. Por isso, nos dedicamos à busca contínua da excelência. Se você acredita que pode fazer a diferença, junte-se ao nosso time. Incentivamos a candidatura de pessoas negras, pessoas com deficiência, LGBTQIAPN+ e/ou de diferentes gerações. #VemSerTelemont.  </p><br/><h3>Requirements and skills  </h3><ul><li>Ensino Médio cursando ou completo.  </li><li>Inscrição do aprendiz em programa de Aprendizagem Profissional desenvolvido por entidade qualificada em formação técnico-profissional metódica.  </li><li>Não se aplica.  </li>  </ul><br/><h3>Additional information  </h3><p>Benefícios:  </p><ul><li>Assistência médica;  </li><li>Assistência odontológica;  </li><li>Auxílio academia;  </li><li>Vale refeição ou alimentação;  </li><li>Vale-transporte;  </li><li>Seguro de vida;  </li><li>Descontos em farmácias e lojas parceiras.  </li>  </ul>#J-18808-Ljbffr",
    "company": "TELEMONT",
    "city": "Belo Horizonte",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_523967__1953?utm_source=1953&utm_medium=feed&keyword=P%C3%A1gina-da-Vaga&location=Belo-Horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - PRESIDENTE PRUDENTE/SP Presidente Prudente - SP Apprentice",
    "description": "<h3>Job description  </h3><p>A <strong>Alvorada Produtos Agropecuários  </strong> é uma empresa <strong>líder  </strong> no agronegócio brasileiro. Com <strong>38 anos de história  </strong>, estamos presentes em <strong>10 estados  </strong>, com <strong>mais de 50 lojas  </strong>. Oferecemos <strong>diversas oportunidades  </strong> para aqueles que buscam crescimento. <strong>Junte-se a nós e faça parte dessa jornada de sucesso!  </strong>  </p><p>Estamos procurando um <strong>Jovem Aprendiz  </strong> entusiasmado(a) para integrar <strong>diversas áreas da empresa  </strong>, destacando <strong>nosso compromisso  </strong> com a <strong>inclusão e diversidade.  </strong> Se você possui habilidades como <strong>organização, proatividade, trabalho em equipe  </strong> e tem interesse em ingressar em um ambiente de varejo <strong>dinâmico e desafiador.  </strong> Esta <strong>oportunidade foi criada pensando em você!  </strong>  </p><h3>Main responsibilities  </h3><ul><li>Participar ativamente em diferentes setores da empresa para obter uma compreensão abrangente das operações;  </li><li>Trabalhar de maneira colaborativa com colegas de diferentes áreas, promovendo um ambiente de trabalho dinâmico e produtivo;  </li><li>Cumprir tarefas específicas designadas pelos supervisores em cada departamento, aprendendo e contribuindo para as atividades diárias;  </li><li>Observar e aprender as práticas e processos estabelecidos na empresa, buscando adquirir conhecimento prático sobre o funcionamento do negócio.  </li>  </ul><h3>Requirements and skills  </h3><ul><li>Ter entre 15 e 18 anos incompletos;  </li><li>Ensino Médio ou Ensino Superior cursando;  </li><li>Ter disponibilidade para cumprir a carga horária estabelecida pelo programa de aprendizagem;  </li><li>Ter disponibilidade no periodo vespertino (13:30 às 17:30);  </li><li>Ter interesse em atuar em um ambiente dinâmico e desafiador no setor de varejo;  </li><li>Mostrar iniciativa e disposição para aprender novas tarefas e adquirir novos conhecimentos.  </li>  </ul>#J-18808-Ljbffr",
    "company": "Alvoradanet",
    "city": "Presidente Prudente",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_530568__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Presidente-Prudente&geoID=7013",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional - Art 429 Clt (Belohorizonte/Mg)",
    "description": "<p>Conectar pessoas, empresas e projetos faz parte do DNA da Telemont.  </p><p>Há 50 anos, realizamos serviços essenciais para o desenvolvimento do Brasil, se destacando nos segmentos de telecomunicações, energia e TI. Estamos presentes em 10 estados e no Distrito Federal, atuando em áreas como comunicação de voz, banda larga e dados, tecnologia da informação, transporte multimídia e gestão de sistemas de energia.  </p><p>Contamos com um time de profissionais que traduzem em ações os nossos valores, garantindo a excelência operacional e a qualidade em seus atendimentos. Além disso, somos uma empresa que busca promover uma maior diversidade e inclusão, pois acreditamos que a pluralidade das nossas equipes traz mais conhecimento, respeito às múltiplas possibilidades de vivência, inovação e integração entre as áreas.  </p><p>Essa incansável procura por vencer desafios e conquistar novas oportunidades faz a Telemont ser uma empresa onde cada pessoa tem a possibilidade de crescer e se desenvolver profissionalmente, construindo assim, junto com a organização, uma trajetória de sucesso. Nossos colaboradores são orientados por valores que norteiam todas as nossas ações e garantem a sustentabilidade do negócio, bem como de quem faz parte dele. São eles:  </p><ul><li>Operar de modo seguro  </li><li>Satisfação do cliente  </li><li>Resultados sustentáveis  </li><li>Excelência em gente  </li><li>Respeito e simplicidade  </li><li>Colaboração  </li>  </ul><p>Requisitos:  </p><ul><li>Ensino Médio cursando ou completo.  </li><li>Inscrição do aprendiz em programa de Aprendizagem Profissional desenvolvido por entidade qualificada em formação técnico-profissional metódica.  </li>  </ul>#J-18808-Ljbffr",
    "company": "buscojobs Brasil",
    "city": "",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_535415__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional&location=&geoID=13",
    "tipo": ""
  },
  {
    "title": "Programa Aprendiz – MSL Corporate",
    "description": "<p><b>Responsabilidades:  </b>  </p><ol><li>Programação de pagamentos  </li><li>Conciliação bancária  </li><li>Relatórios financeiros  </li><li>Arquivos  </li>  </ol><p><b>Outros requisitos:  </b>  </p><ol><li>Jovens cursando ou que tenham concluído o Ensino Médio.  </li><li>Jovens com idade entre 18 a 23 anos incompletos (Por motivos de insalubridade e/ou periculosidade e de tempo de contrato).  </li><li>Documentos: RG/CPF/ Carteira de trabalho, Reservista para meninos.  </li><li>Estudantes do Ensino Superior (Graduação ou Tecnólogo) <b>não  </b> podem participar do Programa Aprendiz.  </li>  </ol><p><b>Benefícios:  </b>  </p><ol><li>Vale Transporte.  </li><li>Assistência Médica.  </li><li>Assistência Odontológica.  </li><li>Vale Refeição.  </li><li>Vale Alimentação.  </li>  </ol><p><b>Local de Trabalho:  </b>  </p><p>Rua da Consolação – Centro – SP  </p><p><b>Horário de trabalho:  </b> 9h00 às 16h15 (1h30 - almoço)  </p><p>Segunda à Sexta – (sendo 3 ou 4 dias de trabalho e 1 ou 2 dias de capacitação profissional)/ Contrato de 11 meses CLT.  </p><p><b>Etapas do Processo:  </b>  </p><ol><li>Candidatura.  </li><li>Triagem.  </li><li>Entrevista com o Instituto via de acesso (Chamada de vídeo pelo WhatsApp).  </li><li>Entrevista com RH da empresa (Presencial).  </li><li>Entrega dos documentos para admissão – Presencial.  </li>  </ol><p>Obs.: O primeiro contato será feito através do WhatsApp.  </p>#J-18808-Ljbffr",
    "company": "Instituto Via de Acesso – Ruy Leal",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_538331__1953?utm_source=1953&utm_medium=feed&keyword=Programa-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Engenharia",
    "description": "<p><b>Aprendiz - Área de Engenharia  </b>  </p><p><br></p><p><b>Formação:  </b>  </p><ul><li>Cursando Técnico na área de Eletrônica;  </li><li>Ensino Médio cursando ou completo.  </li>  </ul><p><br></p><p><b>Atividades:  </b>  </p><ul><li>Montagem de componentes SMD e PTH em placas de Circuito Impresso;  </li><li>Auxiliar os engenheiros de Hardware em testes de produtos em desenvolvimento e retorno de campo.  </li>  </ul><p><br></p><p><b>Desejável:  </b>  </p><ul><li>Conhecimento de componentes passivos: Resistores, Capacitores e Indutores;  </li><li>Experiência em soldagem de componentes SMD e PTH;  </li><li>Manuseio de equipamentos de medições: Multimetros e osciloscópios.  </li><li>Disponibilidade para atuação presencial;  </li><li>Residir em Campinas e região.  </li>  </ul><p>  </p>",
    "company": "Pósitron Stoneridge",
    "city": "campinas",
    "state": "estado de são paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_542520__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Engenharia&location=campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "PROGRAMA APRENDIZ - MSL CORPORATE",
    "description": "<p><strong>Descrição  </strong>  </p><p>O Instituto Via de Acesso em parceria com a empresa: M S L DO BRASIL AGENCIAMENTOS E TRANSPORTES LTDA está contratando jovem aprendiz - ADM / Financeiro.  </p><p><strong>Responsabilidades  </strong>  </p><ul><li>Programação de pagamentos  </li><li>Conciliação bancária  </li><li>Relatórios financeiros  </li><li>Arquivos  </li>  </ul><p><strong>Outros Requisitos  </strong>  </p><ul><li>Jovens cursando ou que tenham concluído o Ensino Médio.  </li><li>Jovens com idade entre 18 a 23 anos incompletos (por motivos de insalubridade e/ou periculosidade e de tempo de contrato).  </li><li>Documentos: RG/CPF/Carteira de trabalho, Reservista para meninos.  </li><li>Estudantes do Ensino Superior (Graduação ou Tecnólogo) não podem participar do Programa Aprendiz.  </li>  </ul><p><strong>Benefícios  </strong>  </p><ul><li>Salário - R$: 1.118,18 mensais.  </li><li>Vale Transporte.  </li><li>Assistência Médica.  </li><li>Assistência Odontológica.  </li><li>Vale Refeição.  </li><li>Vale Alimentação.  </li>  </ul><p><strong>Local De Trabalho  </strong>  </p><ul><li>Rua da Consolação - Centro - SP  </li>  </ul><p><strong>Horário de trabalho:  </strong> 9h00 às 16h15 (1h30 - almoço)  </p><ul><li>Segunda à Sexta - (sendo 3 ou 4 dias de trabalho e 1 ou 2 dias de capacitação profissional) / Contrato de 11 meses CLT.  </li>  </ul><p><strong>Etapas Do Processo  </strong>  </p><ul><li>Candidatura.  </li><li>Triagem.  </li><li>Entrevista com o Instituto Via de Acesso (Chamada de vídeo pelo WhatsApp).  </li><li>Entrevista com RH da empresa (Presencial).  </li><li>Entrega dos documentos para admissão – Presencial.  </li>  </ul><p>Obs.: O primeiro contato será feito através do WhatsApp.  </p>#J-18808-Ljbffr",
    "company": "Via de Acesso",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_549171__1953?utm_source=1953&utm_medium=feed&keyword=PROGRAMA-APRENDIZ&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Página da Vaga | APRENDIZ - MEDICINA DO TRABALHO",
    "description": "<h3>Job description  </h3><p>Aprender atividades administrativas de um modo geral nas diversas áreas da instituição.  </p><br/><h3>Main responsibilities  </h3><ul><li>Aprender atividades administrativas em geral nas diversas áreas da instituição, envolvendo: suporte administrativo, trabalhos de digitação, emissão e preenchimento de documentos, guias, controles diversos, organização e atualização de arquivos, conferencia de documentação e contas, atendimento ao público, recebimento, expedição e distribuição de correspondência e outras;  </li><li>Manter o arquivo de sua área, devidamente atualizado e organizado, por ordem de assunto, cronológico ou alfabético, visando facilitar a localização de documentos, quando solicitado;  </li><li>Atender ligações telefônicas, prestando esclarecimentos diversos e recepcionando pessoas que procuram a área;  </li><li>Controlar e preparar requisição de materiais de consumo e requisições de manutenção, para atender as necessidades da área;  </li><li>Desenvolver outras atividades conforme necessidade ou a critério do superior.  </li>  </ul><br/><h3>Requirements and skills  </h3><ul><li>Ensino Médio Cursando;  </li><li>O candidato deverá obter o comprovante de vacinação contra covid-19, atualizado de acordo com calendário estabelecido no plano de vacinação (mínimo: 1 dose + <strong>bivalente no último ano  </strong>).  </li>  </ul>#J-18808-Ljbffr",
    "company": "SPDM - Associação Paulista para o Desenvolvimento da Medicina",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_551775__1953?utm_source=1953&utm_medium=feed&keyword=P%C3%A1gina-da-Vaga&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - Qualidade",
    "description": "<p><b>Responsabilidades:  </b>  </p><p><br></p><ul><li>Apoiar rotinas administrativas;  </li><li>Contatar fornecedores;  </li><li>Revisar documentos;  </li>  </ul><p><br></p><p><br></p><p><b>Requisitos:  </b>  </p><p><br></p><ul><li>Ensino médio completo / cursando  </li><li>Perfil: Proativo, dinâmico, e comunicativo.  </li><li>Diferencial: Inglês e Espanhol  </li>  </ul>",
    "company": "Sodimac",
    "city": "são paulo",
    "state": "estado de são paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_556931__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=são-paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>A Foursys é um time apaixonado por inovação, design e transformação digital.  </p><p><br />  </p><p>Somos globais, somos GPTW.  </p><p><br />  </p><p>   ♿️   Na Foursys, celebramos a diversidade e acreditamos que são as diferentes ideias e perspectivas que nos enriquecem. Portanto, sua cor, religião, gênero, raça, nacionalidade, idade, origem, identidade de gênero, deficiência ou orientação sexual não são barreiras para se juntar à nossa equipe. #VemSerFoursys!  </p><p>Que tal se juntar a nós e se tornar um(a) #FourTalent? Então se liga nessa oportunidade incrível:<br />    </p><p><br />  </p><p><strong>Responsabilidades e atribuições  </strong>  </p><p><br />  </p><ul><li>Emissão de notas fiscais no site da prefeitura; <br />   </li><li>Atualização doCRM conforme numeração das notas; <br />   </li><li>Baixas de notas recebidas no CRM; <br />   </li><li>Envio das notas fiscais paras pessoal responsáveis(Comercial); <br />  </li><li>Fazer cotação de matérias(Insumos e equipamentos) para compra; <br />   </li><li>Disponibilização de equipamentos; <br />   </li><li>Controle de equipamentos; <br />   </li><li>Emissão de extratos.  </li>  </ul><p><br />  </p><p><strong>Habilidades e Requisitos  </strong>  </p><p><br />  </p><ul><li>Graduação em curso ou completa em Administração, gestão financeiro ou afins; <br />  </li><li>Pacote Office -Intermediário; <br />  </li><li>Desejável:<br /> Inglês Intermediário; <br />  </li>  </ul><p><br />  </p><p><strong>Formato de trabalho  </strong>  </p><p><br />  </p><p>Presencial em Alphaville/SP.  </p><p><br />  </p><p>E temos também o Clube da Four que oferece ótimas vantagens!    </p><p>  </p>",
    "company": "",
    "city": "Barueri",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_564808__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional – LAPA",
    "description": "<p>Somos o Grupo Muffato – empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e ainda atuamos com expertise em: atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliado a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p><h3>Requisitos:  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><h3>Responsabilidades:  </h3><ul><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul>#J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_578121__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional – Filial Max Atacadista – Maringá/PR",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>e ai se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><h3>RESPONSIBILITIES AND ASSIGNMENTS  </h3><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><h3>REQUIREMENTS AND QUALIFICATIONS  </h3><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><h3>ADDITIONAL INFORMATION  </h3><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Sobre o Grupo Muffato  </b>  </p><p>Somos o Grupo Muffato – empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e ainda atuamos com expertise em atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliado a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p>#J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Maringá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_579296__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional Filial Aurora Londrina Pr",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>e ai se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Somos o Grupo Muffato  </b>  </p><p>Somos o Grupo Muffato – empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e ainda atuamos com expertise em: atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliado a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p>#J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Londrina",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_579477__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-Filial&location=Londrina&geoID=4910",
    "tipo": ""
  },
  {
    "title": "Aprendiz Administrativo",
    "description": "<p>A <strong>Phibro Animal Health Corporation   </strong>é uma organização global de capital aberto com uma rica história em saúde e nutrição animal que fabrica e comercializa aditivos medicamentosos para alimentação animal, vacinas, produtos de especialidades nutricionais e nutrição mineral. Nós nos esforçamos para ser um parceiro confiável para os produtores de gado, aves, suínos e aquacultura, agricultores, veterinários e consumidores que criam ou cuidam de animais de produção e de companhia, fornecendo soluções para ajudá-los a manter e melhorar a saúde de seus animais.  </p><p><br />  </p><p>A Phibro é uma empresa diversificada. Além de nutrição e saúde animal, fabricamos e comercializamos produtos para melhorar a performance na produção de etanol, microbianos para plantas, aplicações domésticas e industriais e especialidades químicas para vários mercados industriais.  </p><p><br />  </p><p>As receitas da Phibro são superiores a US$ 1 bilhão e são suportadas por mais de 2.300 colaboradores em todo o mundo.  </p><p><br />  </p><p>Na Phibro, as pessoas são nosso maior patrimônio. Nós nos esforçamos para desenvolver uma força de trabalho diversificada que promova um ambiente onde as pessoas se sintam apoiadas em compartilhar abertamente sua criatividade e habilidades que lhes permitam ser o mais bem-sucedidas possível. Se você está interessado em trabalhar para a Phibro, mas sente que não atende todos os requisitos, recomendamos que você se candidate, pois pode ser o candidato certo para esta posição ou outros processos seletivos.  </p><p><br />  </p><p><strong>Principais atividades:<br />  </strong>  </p><p><br />  </p><p>Digitaização de pedidos; <br />  </p><p>Envio de e-mail;<br />  </p><p>Atendimento e apoio nas rotinas administrativos do setor; <br />  </p><p><br />  </p><p><strong>Formação:<br />  </strong>  </p><p><br />  </p><p>Ensino médio completo  </p><p><br />  </p><p><strong>Benefícios:<br />  </strong>  </p><p><br />  </p><p>Assistência Médica  </p><p>Assistência Odontológica  </p><p>Restaurante no local com café da manhã e almoço.  </p><p>Cesta básica  </p><p>VT/ Estacionamento/ Fretado  </p><p>Seguro de vida  </p>",
    "company": "",
    "city": "Guarulhos",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_583387__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=Guarulhos&geoID=3612",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Desenvolvimento De Sistemas | Etec",
    "description": "<p>Você quer se sentir parte fundamental do negócio, ter oportunidades para propor soluções e fazer parte da história e construção de uma área, esta vaga pode ser sua!   </p><p><br />  </p><p>Conhecimento é necessário, mas valorizamos muito mais a força de vontade, interesse e dedicação, então não é necessário ter experiência anterior em Desenvolvimento de Sistemas.  </p><p><br />  </p><p><strong><em>Local:<br /> Ao lado da Estação Vila Olimpia - Linha 9 Esmeralda (Referência:<br /> Shopping JK Iguatemi)  </em>  </strong>  </p><p><br />  </p><p><strong>Responsabilidades e Atribuições  </strong>  </p><p><br />  </p><ul><li>Desenvolvimento de API's utilizando C#; <br />  </li><li>Configuração deserviços em nuvem Azure; <br />  </li><li>HTML, Css, Javascript; <br />  </li><li>Sustentação de sistemas; <br />  </li><li>Modelagem de banco.  </li>  </ul><p><br />  </p><p><strong>Competências Técnicas  </strong>  </p><p><br />  </p><ul><li>Já ter desenvolvido API's em C#; <br />  </li><li>Conhecer ADO.NET, Dapper e EF Core; <br />  </li><li>Comandos DDL e DML SQL; <br />  </li><li>Conhecer React e/ou Angular será um PLUS.  </li>  </ul><p><br />  </p><p><strong>Competências Comportamentais  </strong>  </p><p><br />  </p><ul><li>Vontade de fazer acontecer:<br /> valorizamos quem tem vontade de aprender, de se desenvolver, de correr atrás e fazer a diferença; <br />  </li><li>Boa comunicaçãoe redação; <br />  </li><li>Pro atividade;<br />  </li><li>Ser antenado(a) com as novidades do meio; <br />  </li><li>Ser movido(a) adesafios e orientado(a) a resultados.  </li>  </ul><p><br />  </p>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_584017__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz de Recepção",
    "description": "<p>O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.  </p><p><br></p><p>Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi!  </p><p><br></p><p>Descrição das atividades:   </p><ul><li>O aprendiz auxiliará o departamento nas atividades administrativas e operacionais do hotel.  </li><li>Prestar atendimento aos hóspedes desde a sua chegada e saída do hotel, com atitudes e ações que assegurem o nível de qualidade estabelecido;  </li><li>Levar e encaminhar mensagens e/ou entregas para os apartamentos;  </li><li>Distribuir correspondências e avisos;  </li><li>Prestar apoio à segurança na área de entrada e lobby do Hotel;  </li><li>Cuidar para que a apresentação do Lobby esteja de acordo com o padrão.  </li>  </ul><p><br></p><p>Requisitos:  </p><ul><li>2º grau completo  </li><li>Perfil organizado, proativo e com vontade de aprender  </li><li>Conhecimento no Pacote Office  </li>  </ul><p><br></p><p>Salário: compatível com o mercado.  </p><p>Benefícios: VT, refeição no local, lavanderia para uniforme, parceria com escola de Idioma e SESC.  </p><p><br></p><p>Horário: 30 horas semanais - horário a combinar  </p><p><br></p><p>Local: Parque Anhembi - SP  </p>",
    "company": "Holiday Inn Parque Anhembi",
    "city": "brasília",
    "state": "distrito federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_584230__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-Recep%C3%A7%C3%A3o&location=brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Pessoa Aprendiz",
    "description": "<p>Através de um portfólio completo com foco na descarbonização de infraestruturas de energia, a ENGIE oferece soluções integradas capazes de transformar cidades e empresas para que façam o melhor uso da energia baseadas em dois pilares: redução de custos e de emissões de CO2. Desta forma, as soluções customizadas de Autoprodução de energia Solar, Eficiência Energética, Subestações, HVAC, Geração de vapor, Consultoria e Gerenciamento de Energia atendem toda a cadeia otimizando a relação com a energia em diversos setores como Indústria, Shopping Centers, Varejo Multisites, Aeroportos, Hospitais, entre outros.  </p><p><br></p><p>Para cidades, desenvolvemos projetos de Iluminação Pública e Mobilidade Elétrica tornando-as mais eficientes e colaborando na construção de uma sociedade mais sustentável e eficiente.  </p><p><br></p><p>Com esta nova relação com a energia, mais otimizada e inteligente, a ENGIE é a líder mundial em transição energética, assumindo um importante papel neste cenário.  </p><p><br></p><p>A ENGIE tem a responsabilidade constante na criação de um futuro harmonioso em conjunto com a população, gestores públicos e parceiros, rumo a uma economia neutra em emissões de carbono.  </p><p><br></p><p><b>Missão do cargo  </b>  </p><p>Apoiar a equipe a garantir a gestão eficiente de processos financeiros, conformidade e organização nas operações da base.  </p><p><br></p><p><b>Principais atividades  </b>  </p><p><b>Apoio nas rotinas administrativas do contrato:  </b>  </p><ul><li>Lançamento de notas fiscais;  </li><li>Controle dos pagamentos e documentações;  </li><li>Monitoramento de saldos e prazos.  </li>  </ul><p><br></p><p><b>Requisitos  </b>  </p><ul><li>17 a 23 anos;  </li><li>Ensino Médio em andamento ou completo;  </li><li>Ser proativo e ter vontade de aprender.  </li>  </ul><p><br></p><p><b>Local de Trabalho:  </b>  </p><p>Uberlândia/ MG -Brasil  </p><p><br></p><p>A ENGIE valoriza e estimula uma cultura de diversidade e inclusão, com orientação para igualdade entre as pessoas, respeito pela vida privada de todos e é contra qualquer forma de discriminação e assédio.  </p>",
    "company": "ENGIE Brasil",
    "city": "uberlândia",
    "state": "estado de minas gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_584261__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Aprendiz&location=uberlândia&geoID=9327",
    "tipo": ""
  },
  {
    "title": "Aprendiz Auxiliar Administrativo",
    "description": "<p>Odoo é o principal software SaaS de Planejamento de Recursos Empresariais (ERP) de código aberto (open source) do planeta com mais de 12 milhões de usuários em todo o mundo! A Odoo fornece tecnologia que ajuda milhares de empresas no mundo inteiro a se tornarem mais eficientes.  </p><p><br></p><p><b>Sobre a vaga  </b>  </p><p><br></p><p>Estamos procurando uma pessoa organizada, proativa e com vontade de aprender para atuar como Aprendiz e apoiar nas operações administrativas do nosso escritório em Curitiba.  </p><p>Como Aprendiz - Auxiliar Administrativo, você terá um papel essencial para garantir que tudo funcione direitinho por aqui – desde o controle de materiais até a organização do espaço.  </p><p><br></p><p>Se você curte um ambiente dinâmico, tem interesse pela área Administrativa e quer começar sua carreira com um time incrível, essa vaga é pra você!   </p>",
    "company": "Odoo",
    "city": "curitiba",
    "state": "estado do paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_584773__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Auxiliar-Administrativo&location=curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<ul><li>Organização de arquivos e documentos físicos ou digitais;  </li><li>Emissão e conferência de notas fiscais;  </li><li>Elaboração e controle de planilhas;  </li><li>Lançamento de dados em sistemas;  </li><li>Atendimento telefônico, presencial ou via canais digitais;  </li><li>Realização de cobranças de inadimplentes;  </li><li>Conferência de relatórios e etc.  </li><li>Ter entre 18 e 23 anos de idade  </li><li>Estar cursando ou ter concluído o ensino médio  </li><li>Ser proativo, interessado e responsável  </li><li>Conhecimento pacote office  </li>  </ul><p>  </p>",
    "company": "Minerva Foods",
    "city": "araraquara",
    "state": "estado de são paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_585457__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=araraquara&geoID=601",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>A Foursys é um time apaixonado por inovação, design e transformação digital.  </p><p><br></p><p>Somos globais, somos GPTW.  </p><p><br></p><p> ‍  ♿️   Na Foursys, celebramos a diversidade e acreditamos que são as diferentes ideias e perspectivas que nos enriquecem. Portanto, sua cor, religião, gênero, raça, nacionalidade, idade, origem, identidade de gênero, deficiência ou orientação sexual não são barreiras para se juntar à nossa equipe. #VemSerFoursys!  </p><p>Que tal se juntar a nós e se tornar um(a) #FourTalent? Então se liga nessa oportunidade incrível:    </p><p><br></p><p><b>Responsabilidades e atribuições  </b>  </p><p><br></p><ul><li>Emissão de notas fiscais no site da prefeitura;   </li><li>Atualização do CRM conforme numeração das notas;   </li><li>Baixas de notas recebidas no CRM;   </li><li>Envio das notas fiscais paras pessoal responsáveis(Comercial);  </li><li>Fazer cotação de matérias(Insumos e equipamentos) para compra;   </li><li>Disponibilização de equipamentos;   </li><li>Controle de equipamentos;   </li><li>Emissão de extratos.  </li>  </ul><p><br></p><p><b>Habilidades e Requisitos  </b>  </p><p><br></p><ul><li>Graduação em curso ou completa em Administração, gestão financeiro ou afins;  </li><li>Pacote Office - Intermediário;  </li><li>Desejável: Inglês Intermediário;  </li>  </ul><p><br></p><p><b>Formato de trabalho  </b>  </p><p><br></p><p>Presencial em Alphaville/SP.  </p><p><br></p><p>E temos também o Clube da Four que oferece ótimas vantagens!    </p><p>  </p>",
    "company": "FOURSYS",
    "city": "barueri",
    "state": "estado de são paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_585633__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "curitiba",
    "state": "estado do paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_586628__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "porto alegre",
    "state": "estado do rio grande do sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_586853__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=porto-alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Sobre a vaga  </b>  </p><p>Você já pensou em trabalhar em uma empresa que tem o propósito de Tornar o Mundo um Lar Melhor – Making the World a Better Home? Aqui na Tekbond somos especialistas em tornar durável tudo o que é importante e vivemos diariamente para cumprir esse propósito através de soluções inovadoras para o mercado de adesivos e selantes. Seja para criar, reformar ou construir, a gente cola com você!  </p><p>E você, bora colar com a gente para transformar o mundo?  </p><p><br></p><p><b>Função  </b>  </p><p>APRENDIZ  </p><p><br></p><p><b>Quais são as principais responsabilidades?  </b>  </p><ul><li>Auxilia nas atividades administrativas diárias com foco no aprendizado prático e no desenvolvimento de habilidades profissionais;  </li><li>Realiza tarefas de apoio, organiza documentos, auxilia no atendimento a clientes e presta suporte nas rotinas administrativas, sempre sob orientação e supervisão de profissionais mais experientes;  </li><li>Experiência prática no ambiente corporativo, desenvolvendo suas competências técnicas e comportamentais, com o objetivo de prepará-lo para o ingresso definitivo no mercado de trabalho ou para o crescimento dentro da empresa;  </li><li>Compromisso em seguir as normas de EHS, identificar e reportar riscos e atuar com compromisso na prevenção de acidentes e na segurança coletiva.  </li>  </ul><p><br></p><p><b>O que você precisa ter:  </b>  </p><ul><li>Ensino médio completo ou cursando;  </li><li>Primeiro emprego;  </li><li>Pacote Office;  </li><li>Disponibilidade para trabalhar presencialmente em Embu das Artes/SP.  </li>  </ul><p><br></p><p><b>O que oferecemos  </b>  </p><ul><li>Assistência Médica e Odontológica;  </li><li>Seguro de vida;  </li><li>Vale alimentação e refeição;  </li><li>Convênio farmácia;  </li><li>Vale transporte  </li><li>Participação em ações;  </li><li>Vendas diretas de produtos;  </li><li>Programa de Apoio ao Empregado: orientação psicológica, social, financeira ou jurídica  </li>  </ul><p><br></p><p>Na Tekbond, acreditamos que a diversidade é o motor da inovação. Temos orgulho de ser uma empresa que valoriza e promove a inclusão em todas as suas formas. Convidamos #Mulheres, pessoas #Negras, profissionais com deficiência (#PCD), pessoas das comunidades #LGBTQIA+, #Gestantes e profissionais de #QualquerIdade a se candidatarem às nossas oportunidades.  </p><p>Com um forte compromisso com a sustentabilidade e diversidade, temos orgulho dos nossos selos e prêmios conquistados ao longo desses anos:  </p><ul><li>Selo Great Place to Work – quatro anos consecutivos;  </li><li>Selo Lugares Incríveis para Trabalhar – quatro anos consecutivos;  </li><li>Selo Top Employer – há onze anos;  </li><li>Prêmio GPTW Mulher;  </li><li>Prêmio Lugares MAIS Incríveis para Trabalhar;  </li><li>Prêmio Diversidade em Prática  </li>  </ul><p>  </p>",
    "company": "TEKBOND Saint-Gobain",
    "city": "embu",
    "state": "estado de são paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_587244__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=embu&geoID=2936",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "são paulo",
    "state": "estado de são paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_587796__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=são-paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "fortaleza",
    "state": "estado do ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_587799__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=fortaleza&geoID=3263",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "brasília",
    "state": "distrito federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_588049__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Atividades:  </p><p><br></p><p>Auxiliar nos agendamentos de entrevista;  </p><p>Conferência de documentos;  </p><p>Envio de email para candidatos com agendamento e informações de admissões;  </p><p><br></p><p>Requisitos:  </p><p><br></p><p>Ter entre 18 a 21 anos;  </p><p>Disponibilidade para trabalhar na Pampulha;  </p><p>  </p>",
    "company": "Komatsu Brasil",
    "city": "rio de janeiro",
    "state": "estado do rio de janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_588300__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=rio-de-janeiro&geoID=7326",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "salvador",
    "state": "estado da bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_588585__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Atividades:  </p><p><br></p><p>Auxiliar nos agendamentos de entrevista;  </p><p>Conferência de documentos;  </p><p>Envio de email para candidatos com agendamento e informações de admissões;  </p><p><br></p><p>Requisitos:  </p><p><br></p><p>Ter entre 18 a 21 anos;  </p><p>Disponibilidade para trabalhar na Pampulha;  </p><p>  </p>",
    "company": "Komatsu Brasil",
    "city": "salvador",
    "state": "estado da bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_588652__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=salvador&geoID=7530",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "manaus",
    "state": "estado do amazonas",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_588794__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=manaus&geoID=5053",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "belo horizonte",
    "state": "estado de minas gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_589081__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=belo-horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A <b>Brenntag Química  </b>, a Líder Global na Distribuição de Produtos Químicos está em busca de <b>JOVENS APRENDIZES  </b>.  </p><p>O nosso programa tem a missão de promover a inserção de jovens no mercado de trabalho.   </p><p>Procuramos jovens com muita disposição e vontade de aprender!  </p><p> Acreditamos que a diversidade de talentos com diferentes histórias, formações, experiências e habilidades nos ajudarão a construir uma Brenntag Feita de Futuro!  </p><p><br></p><p><b>Quem somos?  </b>  </p><p>A Brenntag é líder de mercado global na distribuição produtos químicos e ingredientes. Desempenhamos um papel central na conexão de clientes e fornecedores da indústria química.  </p><p>Temos mais de 17.700 funcionários em todo o mundo e operamos uma rede de mais de 600 locais em 72 países.  </p><p><br></p><p><b>Qual Nosso Propósito?  </b>  </p><p>Na Brenntag, temos uma compreensão clara de porque somos importantes para nossos clientes, parceiros de fornecimento e praticamente todos no mundo, sendo nosso propósito.  </p><ul><li>conectar-se com produtos, conhecimento e inovação  </li><li>promover um futuro sustentável  </li><li>cuidar das necessidades humanas  </li><li><b>Perfil para as Vagas de Jovens Aprendizes :  </b>  </li><li><b>   </b>  </li><li>São vagas para áreas administrativas/internas:  </li><li>Apoio na emissão de relatórios das áreas;  </li><li>Contato com ferramentas: Excel e Power point ;  </li><li>Apoio na organização de agendas e eventos, dependendo da área;  </li><li>Controle de documentos  </li><li><b>   </b>  </li><li>Buscamos jovens talentos que queiram ser protagonistas dessa evolução e parte de um time sempre antenado em tendências e inovações.   </li><li>A Brenntag oferece oportunidades iguais de emprego para candidatos qualificados e funcionários de todas as origens e identidades para criar um local de trabalho onde a diferença é valorizada porque forma uma organização resiliente e mais inovadora.   </li><li>Queremos ser a empresa que as pessoas – de todas as raças, idades, classes sociais, e orientações sexuais, com ou sem deficiência – escolham como lugar onde vão se desenvolver e contribuir para a realização de sonhos: delas, da Brenntag e dos nossos clientes.  </li>  </ul><p><br></p><p>   </p><p><b>O primeiro passo da sua carreira pode ser aqui!  </b>  </p><p>  </p>",
    "company": "Brenntag",
    "city": "esteio",
    "state": "estado do rio grande do sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_590057__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=esteio&geoID=3050",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><b>Job Description  </b>  </p><p><b>Responsabilidades e atribuições  </b>  </p><p><b>Confira as principais atividades desta vaga:  </b>  </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais.  </li><li>Contribuir para a organização e gestão de documentos e informações.  </li><li>Auxiliar na elaboração de relatórios e apresentações.  </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas.  </li>  </ul><p><b>Requisitos e qualificações  </b>  </p><p><b>Curtiu?! Vamos em frente, entenda o que esperamos de você:  </b>  </p><ul><li>Ter entre 17 e 20 anos.  </li><li>Estar cursando ou ter concluído o ensino médio.  </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15.  </li><li>Disponibilidade para curso de capacitação.  </li><li>Campinas/SP  </li>  </ul><p>  </p>",
    "company": "Empresa Confidencial",
    "city": "recife",
    "state": "estado de pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_590437__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=recife&geoID=7157",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Atividades:  </p><p><br></p><p>Auxiliar nos agendamentos de entrevista;  </p><p>Conferência de documentos;  </p><p>Envio de email para candidatos com agendamento e informações de admissões;  </p><p><br></p><p>Requisitos:  </p><p><br></p><p>Ter entre 18 a 21 anos;  </p><p>Disponibilidade para trabalhar na Pampulha;  </p><p>  </p>",
    "company": "Komatsu Brasil",
    "city": "brasília",
    "state": "distrito federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_590603__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Programas Corporativos | Aprendiz Operacional - Ciclo I 25 (Guarulhos)",
    "description": "<p>Job description  </p><p>Somos um time com mais de 46 mil pessoas protagonistas trabalhando na produção de etanol para combustível (etanol anidro) ao etanol hidratado e neutro, utilizado na produção de remédios. Também produzimos e comercializamos açúcar para indústrias, como alimentícia e farmacêutica no mundo todo.  </p><p>Temos espaço para seu desenvolvimento foram mais de 380 mil horas de capacitação e valorizamos a segurança nas nossas operações, adotamos um Sistema de Excelência Raízen (SER+), com iniciativas que promoveram a redução de 75% no número de acidentes graves nos bioparques no último ano, também expandimos o método de Colheita Contínua Raizen (CCR), obtendo ganhos em segurança, saúde e meio ambiente (SSMA) por meio da eliminação de manobras em ré.  </p><p>E aí, curtiu? Estamos em busca de <strong>Aprendiz Operacional  </strong> para atuar no negócio de <strong>Combustíveis  </strong> em <strong>Guarulhos/SP.  </strong>  </p><p>Vem ser Raízen!  </p><br/><br/><h3>Main responsibilities  </h3><p><strong>COMO SERÁ O SEU DIA A DIA:  </strong>  </p><ol><li>Frequentar o curso de capacitação da instituição designada;  </li><li>Receber orientação da equipe de trabalho para aprender e apoiar as atividades da área atuante, tais como:  </li><ol><li>Aplicar o Plano de Manutenção de acordo com normas e procedimentos técnicos de qualidade, segurança e saúde, de preservação ambiental, bem como procedimentos e metas da empresa;  </li><li>Acompanhar equipe local, o dia a dia do(a) Operador;  </li><li>Apoiar rotinas de recebimento de auto tanques e controle de qualidade;  </li><li>Efetuar armazenagem e manuseio de produto;  </li><li>Colaborar com os processos de enchimento de frotas abastecedores;  </li><li>Apoiar e realizar verificação de qualidade de produtos, recebimento e liberação de caminhão;  </li><li>Realizar testes (de qualidade/rotinas/verificações periódicas) e checklists de equipamentos e/ou produtos;  </li><li>Auxiliar no planejamento de manutenções preventivas e preditivas dos equipamentos da base;  </li><li>Apoiar na avaliação de falhas através do sistema de manutenção da companhia;  </li><li>Realizar controle de entrada e saída de materiais, armazenamento, registro de produtos e controle de qualidade;  </li><li>Registar a entrada de dados e informações em planilhas e sistema de gestão, tais como inputs no sistema de conceitos de despesas operacionais;  </li><li>Apoiar a rotina de emissão de nota fiscal;  </li><li>Realizar atendimento aos clientes, fornecedores e/ou colaboradores;  </li><li>Aplicar conceitos dos sistemas Alerta! e SIGO;  </li><li>Apoiar na organização, guarda de equipamentos e limpeza das máquinas e do ambiente de trabalho;  </li><li>Cumprir com as normas de SSMA Segurança, Saúde e Meio Ambiente da empresa;  </li><li>Executar demais atividades correlatas.  </li>  </ol>  </ol><br/><br/><h3>Requirements and skills  </h3><p><strong>O QUE VOCÊ PRECISA TER:  </strong>  </p><ol><li>Idade: 18 anos completos até 21 anos e 11 meses;  </li><li>Ensino Médio ou Técnico, cursando ou completo;  </li><li>Disponibilidade para jornada de trabalho de 4h por dia (manhã ou tarde) e atividades de até 2 anos;  </li><li>Muita energia para redefinir o futuro!  </li><li>Vagas para residentes em Guarulhos/SP;  </li><li>Início Previsto para Maio/25;  </li>  </ol><br/><br/><h3>Additional information  </h3><p>Oferecemos diferentes formas de energia que mobilizam pessoas e potencializam negócios, hoje e amanhã. Somos líderes do setor de energia, atuando desde o cultivo da cana, com a produção de açúcar, etanol e bioenergia, até logística, distribuição e comercialização de combustíveis pela marca Shell.  </p><ul><li>Registro CLT na Raízen como Aprendiz, por tempo determinado;  </li><li>Capacitação teórica com a Instituição parceira;  </li><li>Salário de R$ 1.221,36 reais - 4h/dia - de segunda a sexta-feira;  </li><li>Plano de Saúde e Odontológico;  </li><li>Vale Alimentação;  </li><li>Vale Transporte;  </li><li>Seguro de Vida;  </li><li>WellHub (Gympass e Clube de descontos).  </li>  </ul><p><strong>CONHEÇA MAIS SOBRE O QUE É SER RAÍZEN  </strong>  </p><p>Que tal conhecer mais sobre como é fazer parte da Raízen e entender como a nossa cultura RAIZ?  </p><p>Nosso Instagram de Carreiras: @raizencarreiras  </p><p>Não é essa a vaga ideal? Volte para a página principal: <a >  </a>  </p><p>Também quer receber novidades sobre a Raízen no e-mail? <a >  </a>  </p><p>#VemSerRaízen  </p><br/><br/>#J-18808-Ljbffr",
    "company": "Raízen",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_595488__1953?utm_source=1953&utm_medium=feed&keyword=Programas-Corporativos&location=Guarulhos&geoID=3612",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional FILIAL 1.03.74 MAX SHOP NORTE",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Somos o Grupo Muffato  </b>  </p><p>Somos o Grupo Muffato – empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e ainda atuamos com expertise em atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliado a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p>#J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Londrina",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_596421__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-FILIAL&location=Londrina&geoID=4910",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional – Max Atacadista – Vila Portes – Foz do Iguaçu",
    "description": "<p><b>JOB DESCRIPTION  </b>  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>e ai se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><p><b>RESPONSIBILITIES AND ASSIGNMENTS  </b>  </p><ol><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ol><p><b>REQUIREMENTS AND QUALIFICATIONS  </b>  </p><ol><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ol><p><b>ADDITIONAL INFORMATION  </b>  </p><ol><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa – Uniffato;  </li><li>Carreira;  </li>  </ol><p><b>Somos o Grupo Muffato  </b>  </p><p>Somos o Grupo Muffato – empresa com sólida carreira no varejo nacional, quase 50 anos de experiência e 19 mil colaboradores. Somos a sexta empresa no ranking nacional do segmento, segundo a Abras (Associação Brasileira de Supermercados) e ainda atuamos com expertise em: atacarejo, centros de distribuição, indústria de alimentos, canais de comunicação e postos de combustíveis. Estamos presentes no Paraná e em São Paulo, com produtos e serviços de alto padrão, aliado a tecnologias de última geração para melhor atender o cliente: autocaixa, shop&go, delivery, click&collect, banco digital (MuPay), clube de benefícios e vantagens (Clubefato), cartão de crédito (Crediffato), Muffato Assistente de Inteligência Artificial (Maia) e muito mais!  </p>#J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Foz do Iguaçu",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_596607__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional&location=Foz-do-Iguaçu&geoID=3275",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional - LAPA",
    "description": "<p>Job description  </p><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><br/><br/><h3>Main responsibilities  </h3><ul><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul><br/><br/><h3>Requirements and skills  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, Power point);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><br/><br/><h3>Additional information  </h3><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa - Uniffato;  </li><li>Carreira  </li>  </ul><br/><br/>#J-18808-Ljbffr",
    "company": "Super Muffato",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_598218__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>PHINIA  </strong>:<br /> Avançando a sustentabilidade hoje, alimentando sem carbono amanhã.  </p><p>Na PHINIA, criamos sistemas de combustível premium, sistemas elétricos e peças de reposição para veículos com motores de combustão interna (ICE) e aplicações industriais. Garantimos que nossos produtos sejam limpos, eficientes e de alto valor, porque sabemos que as ações que tomamos hoje terão um impacto profundo no mundo de amanhã. Nosso objetivo? A tecnologia ICE mais limpa:<br /> combustão livre de carbono.  </p><p>Sempre a PHINIA coloca a qualidade em primeiro lugar, continuando nosso legado com mais de um século de rica experiência e inovação tecnológica. O nome PHINIA tem raízes relacionadas a “brilhante” e “futuro”, representando nossa confiança e compromisso em melhorar o mundo.  </p><p><br />  </p><p><strong>Nossa cultura  </strong>  </p><p>Acreditamos que a saúde e a segurança de nossos funcionários são uma prioridade, nos preocupamos com nossas comunidades locais e com o meio ambiente global. A PHINIA promove e nutre um ambiente diverso e inclusivo, honra a integridade, busca a excelência, se compromete com a responsabilidade por nossas comunidades e pelo meio ambiente e se baseia no poder da colaboração.  </p><p><br />  </p><p><strong> Oportunidades de carreira  </strong>  </p><p>Estamos recrutando aprendizes, com vínculo com a instituição de ensino CIEE.  </p><p>Nossa empresa oferece ensino prático em diversas áreas, tanto na produção quanto administração. O CIEE juntamente com a empresa tem programas de treinamento e desenvolvimento para que os aprendizes adquiram habilidades e conhecimentos que serão úteis ao longo de suas carreiras. Além disso, os jovens terão a oportunidade de trabalhar em equipes multidisciplinares, com profissionais experientes, o que permitirá um aprendizado completo e enriquecedor. Buscamos jovens engajados, proativos e que possuam interesse em aprender e crescer profissionalmente.  </p><p>Não deixe essa chance passar, pois pode ser o seu primeiro passo para um futuro promissor. Faça parte do time PHINIA e saia na frente no mercado de trabalho!  </p><p><br />  </p><p><strong>Principais responsabilidades  </strong>  </p><p>Atuar em áreas administrativas ou produtivas, auxiliando nas atividades especificas de cada departamento.  </p><p><br />  </p><p><strong>Requisitos necessários:<br />  </strong>  </p><p>Ter de 16 a 20 anos; <br />  </p><p>Disponibilidade para trabalhar de manhã e/ou a tarde; <br />  </p><p>Curso de informática será um diferencial; <br />  </p><p>Não é necessário ter experiência profissional; <br />  </p><p>NÃO estar cursando ensino superior.  </p><p>Desejável:<br /> cursos técnicos.  </p><p><br />  </p><p><strong>Valores PHINIA  </strong>  </p><p>Liderança de produto - Inovação que agrega valor aos nossos clientes  </p><p>Humildade - Buscar diversas perspectivas e trabalhar de forma colaborativa  </p><p>Inclusão - Reconhecer nossas diferenças nos torna mais fortes; <br /> somos ousados e intencionaisN  </p><p>et-Zero - Comprometida com a eficiência energética, redução de resíduos e reutilização benéficaI  </p><p>ntegridade - Assumir a responsabilidade por nossas decisões e fazer o que é certoR  </p><p>esponsabilidade - Assumir a propriedade de nossas ações e gerar resultados.  </p><p><br />  </p><p><strong>Segurança   </strong>  </p><p>Esta posição aderirá ao Programa de Segurança Global Star, incluindo regras de segurança, práticas e treinamento conforme descrito no Manual de Política de Segurança PHINIA, que inclui o uso de equipamentos, dispositivos de proteção ou roupas que o empregador exige. Esse indivíduo trabalhará de maneira a enfatizar a importância da prevenção de acidentes e doenças. Deve tomar todas as precauções razoáveis na circunstância dada para a proteção de si e dos colegas de trabalho. Além disso, é responsável por relatar todas as lesões e/ou possíveis situações perigosas, incidentes ou ocorrências ao superior imediato.  </p><p><br />  </p><p><strong>Oportunidades iguais de emprego  </strong>  </p><p>PHINIA é uma empresa com oportunidades iguais de emprego, de modo que todos os candidatos qualificados serão considerados para novas oportunidades, independentemente de raça, cor, idade, religião, sexo, orientação sexual, identidade/expressão de gênero, nacionalidade ou deficiência.  </p><p><br />  </p><p><strong>Nenhuma indicação não autorizada de recrutadores e fornecedores  </strong>  </p><p>PHINIA não aceita currículos não solicitados ou ofertas de recrutadores terceirizados ou agências de recrutamento associadas a quaisquer oportunidades de emprego publicadas ou não publicadas. Quaisquer informações não solicitadas enviadas à PHINIA serão consideradas desimpedidas e isentas de qualquer taxa ou encargo. Somente membros de nossa Equipe de Recursos Humanos têm autoridade para contratar ou autorizar serviços de recrutamento, os quais devem ser acordados antes do recebimento do currículo ou oferta não solicitada.  </p><p><br />  </p><p>Avançando a sustentabilidade hoje, alimentando sem carbono amanhã.  </p><p>Junte-se a nós nesta jornada compartilhada para um amanhã melhor.  </p><p>Para obter mais informações sobre PHINIA, visite:<br />   </p>",
    "company": "",
    "city": "Piracicaba",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_598816__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Piracicaba&geoID=6672",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Portais",
    "description": "<p><u>Sobre a empresa  </u>  </p><p><br />  </p><p><strong>Existimos para te ajudar a investir melhor.  </strong>  </p><p>Nosso objetivo é entregar a nossos assinantes estratégias tão boas quanto às dos investidores profissionais. E, para isso, contamos com uma das maiores equipes de analistas do Brasil.  </p><p><br />  </p><p><strong>Temos skin in the game.  </strong>  </p><p>Nosso modelo de negócios se baseia em um princípio muito simples:<br /> indicamos aquilo que, caso fossemos investidores, faríamos para nós mesmos.  </p><p><br />  </p><p><strong>Usamos uma linguagem acessível a todos.  </strong>  </p><p>Somos contra a visão preconceituosa de que o investidor pessoa física não tem condições de compreender e replicar ideias 'arrojadas' de investimento. Se o investidor pessoa física não consegue compreender e replicar, a culpa é de quem está apresentando a ideia, e não do investidor.  </p><p><br />  </p><p><br />  </p><p><u>Sobre a área onde você atuará  </u>  </p><p><br />  </p><p>Você vai atuar na área de mídia dos portais Seu Dinheiro e Money Times. Vai atuar junto às entregas da área comercial, como subir banners, disparar email marketing, montar relatórios para auxiliar na tomada de decisão.   </p><p><br />  </p><p><strong>Sobre o Money Times e o Seu Dinheiro  </strong>  </p><p>O <strong>Money Times  </strong> é um portal de notícias focado no mercado financeiro, trazendo análises imparciais e informações estratégicas para a tomada de decisão dos investidores. Fazemos parte do Grupo BTG Pactual e da Empiricus, ao lado do <strong>Seu Dinheiro  </strong>, site especializado em finanças pessoais e investimentos.  </p><p><br />  </p><p>Nosso compromisso é entregar conteúdo relevante e de qualidade, antecipando a divulgação e a obtenção de insights importantes.   </p><p><br />  </p><p><br />  </p><p><u>Como Jovem Aprendiz, é esperado que você…  </u>  </p><p><br />  </p><ul><li>Realize as funções determinadas com atenção e responsabilidade   </li><li>Receba feedbacks e aplique para melhorias   </li>  </ul><p><br />  </p><p><u>Requisitos  </u>  </p><p><br />  </p><ul><li>Ter interesse em marketing/publicidade/jornalismo  </li><li>Vontade de aprender  </li><li>Hands On   </li>  </ul><p><br />  </p><p><u>Valorizamos o olhar plural e inclusivo  </u>  </p><p><br />  </p><p>Estamos empenhados em criar um ambiente de trabalho que respeita e valoriza a diversidade de experiências, ideias e singularidades. Neste sentido, prezamos pela igualdade de oportunidades e encorajamos todas as pessoas a se candidatarem, independentemente do local de nascimento, origem racial ou étnica, gênero, identidade de gênero, orientação sexual, deficiência ou idade.  </p><p><br />  </p><p><u>Modelo de trabalho  </u>  </p><p><br />  </p><p>Híbrido.  </p><p>Deve ter disponibilidade de ir ao escritório 3x na semana.  </p><p><br />  </p><p><u>Nossos benefícios  </u>  </p><p><br />  </p><p>-  Vale Transporte; <br />  </p><p>-  Seguro de vida;<br />  </p><p>-  Convênio médico e odontológico; <br />  </p><p>-  Vale Refeição/Alimentação (Swile); <br />  </p><p>-  Parceiros de descontos (TotalPass, Vittude)  </p>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_598897__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo Para Pessoas Com Deficiência",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.   </p>",
    "company": "",
    "city": "Porto",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_598996__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto&geoID=6877",
    "tipo": ""
  },
  {
    "title": "Aprendiz Brusque",
    "description": "<p>A <strong>Brenntag Química  </strong>, a Líder Global na Distribuição de Produtos Químicos está em busca de <strong>APRENDIZES  </strong>.  </p><p>O nosso programa tem a missão de promover a inserção de jovens no mercado de trabalho.   </p><p>Procuramos jovens com muita disposição e vontade de aprender!  </p><p> Acreditamos que a diversidade de talentos com diferentes histórias, formações, experiências e habilidades nos ajudarão a construir uma Brenntag Feita de Futuro!  </p><p><br />  </p><p><strong>Quem somos?  </strong>  </p><p>A Brenntag é líder de mercado global na distribuição produtos químicos e ingredientes. Desempenhamos um papel central na conexão de clientes e fornecedores da indústria química.  </p><p>Temos mais de 17.700 funcionários em todo o mundo e operamos uma rede de mais de 600 locais em 72 países.  </p><p><br />  </p><p><strong>Qual Nosso Propósito?  </strong>  </p><p>Na Brenntag, temos uma compreensão clara de porque somos importantes para nossos clientes, parceiros de fornecimento e praticamente todos no mundo, sendo nosso propósito.  </p><ul><li>conectar-se com produtos, conhecimento e inovação  </li><li>promover um futuro sustentável  </li><li>cuidar das necessidades humanas  </li><li><strong>Perfil para as Vagas de Jovens Aprendizes :<br />  </strong>  </li><li><strong>   </strong>  </li><li>São vagas para áreas administrativas/internas:<br />  </li><li>Apoio na emissão de relatórios das áreas; <br />  </li><li>Contato com ferramentas:<br /> Excel e Power point ; <br />  </li><li>Apoio na organização de agendas e eventos, dependendo da área; <br />  </li><li>Controle de documentos  </li><li><strong>   </strong>  </li><li>Buscamos jovens talentos que queiram ser protagonistas dessa evolução e parte de um time sempre antenado em tendências e inovações.   </li><li>A Brenntag oferece oportunidades iguais de emprego para candidatos qualificados e funcionários de todas as origens e identidades para criar um local de trabalho onde a diferença é valorizada porque forma uma organização resiliente e mais inovadora.   </li><li>Queremos ser a empresa que as pessoas – de todas as raças, idades, classes sociais, e orientações sexuais, com ou sem deficiência – escolham como lugar onde vão se desenvolver e contribuir para a realização de sonhos:<br /> delas, da Brenntag e dos nossos clientes.  </li>  </ul><p><br />  </p> <p><strong>O primeiro passo da sua carreira pode ser aqui!  </strong>  </p>",
    "company": "",
    "city": "Brusque",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_599240__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Brusque&location=Brusque&geoID=1417",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - São José Dos Campos",
    "description": "<p>Olá, pessoa candidata!  </p><p><br />  </p><p>Na Air Liquide valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.  </p><p><br />  </p><p>Por gentileza, preencha todos os campos de sua aplicação com a maior riqueza de detalhes possível, lembrando que isso é essencial para a sua avaliação no processo de seleção anônima  </p><p><br />  </p><p><strong>Sobre Air Liquide  </strong>  </p><p><br />  </p><p>Por meio da paixão e da diversidade do seu pessoal, a Air Liquide alavanca a transição de energia e meio ambiente, mudanças na área de saúde e digitalização, e oferece maior valor a todos os seus acionistas.  </p><p><br />  </p><p>Junte-se a nós em uma experiência estimulante:<br /> você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.  </p><p><br />  </p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo? A Air Liquide está buscando jovens talentos para fazer parte do nosso time como Jovem Aprendiz!  </p><p><br />  </p><p><strong>Por que fazer parte da Air Liquide?  </strong>  </p><p><br />  </p><p>  Desenvolvimento Profissional:<br /> Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.  </p><p><br />  </p><p>  Presença Global:<br /> Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.  </p><p><br />  </p><p>  </p>",
    "company": "",
    "city": "São José Dos Campos",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_599619__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-José-Dos-Campos&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Em Medição E Performance",
    "description": "<p>Responsabilidades:<br />   </p> <ul><li>Apoiar no desenvolvimento de soluções baseadas em dados; <br />   </li><li>Acompanhar o desempenho das ferramentas e sistemas existentes; <br />   </li><li>Apoiar na estruturação e manipulação dos dados; <br />   </li><li>Monitorar painéis operacionais e reportar desvios.   </li>  </ul> <p>Requisitos:<br />   </p> <ul><li>Visão propositiva para melhoria contínua; <br />   </li><li>Trabalhar em equipe; <br />   </li><li>Facilidade comnovos processos, tecnologias e alterações de rotinas.   </li>  </ul> <p>Formação/Conhecimentos:<br />   </p> <ul><li>Formação em Ciência da Computação, Sistemas da Informação, Engenharia de Produção, Engenharia de Software ou outras Engenharias (1° ao 3° período)   </li><li>Conhecimentos básicos em Excel, Word e Power Point.  </li>  </ul>",
    "company": "",
    "city": "Rio De Janeiro",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_600018__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Em&location=Rio-De-Janeiro&geoID=7326",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Pré requisitos da vaga:<br />  </strong>  </p><p><br />  </p><ul><li>Desejável estar cursando Engenharia (Computação, Software, Automação, Produção) ou cursos superiores da área de tecnologia; <br />  </li><li>Desejável conhecimento intermediário de Excel; <br />  </li><li>Desejável conhecimento intermediário de inglês; <br />  </li><li>Pró atividade;<br />  </li><li>Boas habilidades de comunicação; <br />  </li><li>Postura profissional; <br />  </li><li>Conhecimentos na área de programação será um diferencial.  </li>  </ul><p><br />  </p><p><strong>Dia a dia da função:<br />  </strong>  </p><p><br />  </p><ul><li>Irá conhecer os produtos, processos, políticas e estratégias da Onesubsea, e com isso auxiliar o setor de coordenação e contratação na gestão e controle dos processos da área de <em>Field Services  </em>; <br />  </li><li>Apoiar a equipedo setor de Contratos nos controles contratuais e gestão de dados e processos dos serviços desenvolvidos em campo; <br />  </li><li>Desenvolver suas atividades demonstrando adesão aos padrões de segurança, saúde e meio ambiente (SSMA) e aos valores da Onesubsea.  </li>  </ul>",
    "company": "",
    "city": "Rio Das Ostras",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_600131__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-Das-Ostras&geoID=7321",
    "tipo": ""
  },
  {
    "title": "Aprendiz De Administração De Vendas",
    "description": "<p><strong>Atividades:<br />  </strong>   </p><ul><li>Formalização de updates dos carregamentos para os clientes; <br />  </li><li>Extração de relatórios do sistema; <br />  </li><li>Cadastro de novos clientes.  </li>  </ul><p><br />  </p><p><strong>Requisitos:<br />  </strong>  </p><ul><li>Ensino Fundamental ou Ensino Médio em andamento ou concluído; <br />  </li><li>Desejável conhecimento básico em Inglês e Excel.  </li>  </ul><p><br />  </p><p><strong>Local de Trabalho:<br /> Vila Olímpia, São Paulo - SP.  </strong>  </p>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_600177__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-De-Administra%C3%A7%C3%A3o&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz De Governança",
    "description": "<p>O Hotel Holiday Inn Parque Anhembi está em busca de profissionais que desejam crescer e se desafiar em um ambiente de excelência. Como o maior hotel de convenções do Brasil, estamos comprometidos em oferecer a verdadeira hospitalidade aos nossos clientes.  </p><p><br />  </p><p>Não perca a chance de se juntar ao time do Hotel Holiday Inn Parque Anhembi!  </p><p><br />  </p><p>Estamos contratando um estagiário(a) para a nossa equipe de recepção. Se você é proativo(a), comunicativo(a) e deseja aprender mais sobre o funcionamento de um hotel, venha fazer parte do nosso time!  </p><p><br />  </p><p>Responsabilidades:<br />  </p><ul><li>Reposição dos kits de café; <br />  </li><li>Embalar kit de café; <br />  </li><li>Dobrar sacolas de lavanderia  </li><li>Atender solicitações de hóspedes via telefone ou entrega de pedidos; <br />  </li><li>Embalar papéis e copos; <br />  </li><li>Quando solicitado fazer contagem de entrada e saída de enxoval para lavanderia; <br />  </li><li>Quando solicitado efetuar reposição de amenities nas copas, e, de enxoval nos andares; <br />  </li><li>Quando solicitado requisitar materiais de limpeza; <br />  </li><li>Quando solicitado entregar achados e perdidos ao superior imediato; <br />  </li><li>Realizar atividades administrativas do departamento, como emissão de relatório e planilhas.  </li><li>Manter organizado o depósito; <br />  </li>  </ul><p><br />  </p><p>Requisitos:<br />  </p><ul><li>2º grau completo  </li><li>Pacote office intermediário  </li>  </ul><p><br />  </p><p>Benefícios:<br />  </p><p>Salário<strong>:<br />  </strong> compatível com o mercado.  </p><p>Benefícios<strong>:<br />  </strong> VT, seguro de vida, estacionamento, refeição no local e lavanderia para uniforme.  </p><p>Horário:<br /> Escala 6x1 segunda a sábado - horário a combinar  </p><p><br />  </p><p>Local:<br /> Parque Anhembi - SP  </p>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_600528__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-De-Governan%C3%A7a&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Sobre a vaga  </strong>  </p><p>Você já pensou em trabalhar em uma empresa que tem o propósito de Tornar o Mundo um Lar Melhor – Making the World a Better Home? Aqui na Tekbond somos especialistas em tornar durável tudo o que é importante e vivemos diariamente para cumprir esse propósito através de soluções inovadoras para o mercado de adesivos e selantes. Seja para criar, reformar ou construir, a gente cola com você!  </p><p>E você, bora colar com a gente para transformar o mundo?  </p><p><br />  </p><p><strong>Função  </strong>  </p><p>APRENDIZ  </p><p><br />  </p><p><strong>Quais são as principais responsabilidades?  </strong>  </p><ul><li>Auxilia nas atividades administrativas diárias com foco no aprendizado prático e no desenvolvimento de habilidades profissionais; <br />  </li><li>Realiza tarefasde apoio, organiza documentos, auxilia no atendimento a clientes e presta suporte nas rotinas administrativas, sempre sob orientação e supervisão de profissionais mais experientes; <br />  </li><li>Experiência prática no ambiente corporativo, desenvolvendo suas competências técnicas e comportamentais, com o objetivo de prepará-lo para o ingresso definitivo no mercado de trabalho ou para o crescimento dentro da empresa; <br />  </li><li>Compromisso em seguir as normas de EHS, identificar e reportar riscos e atuar com compromisso na prevenção de acidentes e na segurança coletiva.  </li>  </ul><p><br />  </p><p><strong>O que você precisa ter:<br />  </strong>  </p><ul><li>Ensino médio completo ou cursando; <br />  </li><li>Primeiro emprego; <br />  </li><li>Pacote Office;<br />  </li><li>Disponibilidade para trabalhar presencialmente em Embu das Artes/SP.  </li>  </ul><p><br />  </p><p><strong>O que oferecemos  </strong>  </p><ul><li>Assistência Médica e Odontológica; <br />  </li><li>Seguro de vida;<br />  </li><li>Vale alimentação e refeição; <br />  </li><li>Convênio farmácia; <br />  </li><li>Vale transporte  </li><li>Participação em ações; <br />  </li><li>Vendas diretas de produtos; <br />  </li><li>Programa de Apoio ao Empregado:<br /> orientação psicológica, social, financeira ou jurídica  </li>  </ul><p><br />  </p><p>Na Tekbond, acreditamos que a diversidade é o motor da inovação. Temos orgulho de ser uma empresa que valoriza e promove a inclusão em todas as suas formas. Convidamos #Mulheres, pessoas #Negras, profissionais com deficiência (#PCD), pessoas das comunidades #LGBTQIA+, #Gestantes e profissionais de #QualquerIdade a se candidatarem às nossas oportunidades.  </p><p>Com um forte compromisso com a sustentabilidade e diversidade, temos orgulho dos nossos selos e prêmios conquistados ao longo desses anos:<br />  </p><ul><li>Selo Great Place to Work – quatro anos consecutivos; <br />  </li><li>Selo Lugares Incríveis para Trabalhar – quatro anos consecutivos; <br />  </li><li>Selo Top Employer – há onze anos; <br />  </li><li>Prêmio GPTW Mulher; <br />  </li><li>Prêmio Lugares MAIS Incríveis para Trabalhar; <br />  </li><li>Prêmio Diversidade em Prática  </li>  </ul>",
    "company": "",
    "city": "Embu",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_600638__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Embu&geoID=2936",
    "tipo": ""
  },
  {
    "title": "Aprendiz - São José",
    "description": "<p>Olá, pessoa candidata!  </p><p><br />  </p><p>Na Air Liquide valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.  </p><p><br />  </p><p>Por gentileza, preencha todos os campos de sua aplicação com a maior riqueza de detalhes possível, lembrando que isso é essencial para a sua avaliação no processo de seleção anônima  </p><p><br />  </p><p><strong>Sobre Air Liquide  </strong>  </p><p><br />  </p><p>Por meio da paixão e da diversidade do seu pessoal, a Air Liquide alavanca a transição de energia e meio ambiente, mudanças na área de saúde e digitalização, e oferece maior valor a todos os seus acionistas.  </p><p><br />  </p><p>Junte-se a nós em uma experiência estimulante:<br /> você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.  </p><p><br />  </p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo? A Air Liquide está buscando jovens talentos para fazer parte do nosso time como Jovem Aprendiz!  </p><p><br />  </p><p><strong>Por que fazer parte da Air Liquide?  </strong>  </p><p><br />  </p><p>  Desenvolvimento Profissional:<br /> Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.  </p><p><br />  </p><p>  Presença Global:<br /> Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.  </p><p><br />  </p><p>  </p>",
    "company": "",
    "city": "Sao Jose",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_601137__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-S%C3%A3o&location=Sao-Jose&geoID=8232",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz (Suprimentos)",
    "description": "<p><strong>Sobre a Datora e Arqia  </strong>  </p><p>A Datora é uma empresa brasileira com mais de 30 anos de atuação no mercado de telecomunicações, oferecendo soluções inovadoras para empresas de diversos setores.  </p><p>A Arqia, parte do grupo Datora, é especializada em soluções de conectividade móvel e IoT (Internet of Things), oferecendo uma plataforma robusta para gestão de SIM cards e conectividade global.  </p><p>Juntas, Datora e Arqia transformam o futuro da comunicação e conectividade no Brasil e no mundo. Com uma cultura que valoriza a inovação e o desenvolvimento contínuo, buscamos conectar pessoas e negócios de forma eficiente. Aqui nosso lema é #JuntosSomosMelhores  </p><p><strong>Conheça mais sobre o grupo:<br />  </strong>  </p><p> />//  </p> <p><strong>Sobre o cargo:<br />  </strong>  </p><p>Estamos com uma oportunidade para Jovem Aprendiz na área de suprimentos. Buscamos alguém com vontade de aprender, comprometido(a), organizado(a) e que tenha interesse em desenvolver suas habilidades em um ambiente profissional com interface com as áreas de TI, engenharia e fornecedores.  </p> <p><strong>O que irá fazer:<br />  </strong>  </p><p>Auxílio na conferência, lançamento e envio de notas fiscais; <br />  </p><p>Apoio no controlede cartões corporativos; <br />  </p><p>Participação nos processos de compras de materiais e equipamentos; <br />  </p><p>Organização de planilhas e relatórios no Excel; <br />  </p><p>Apoio nas rotinasadministrativas da área; <br />  </p><p>Contato com fornecedores e suporte às áreas internas.  </p> <p><strong>O que precisa ter:<br />  </strong>  </p><p>Formação:<br /> Ensino médio completo ou cursando (superior é um diferencial); <br />  </p><p>Conhecimento de pacote Office (principalmente Excel); <br />  </p><p>Interesse ou vivência com rotinas administrativas, notas fiscais e controle de custos; <br />  </p><p>Vontade de aprender e crescer profissionalmente.  </p> <p><strong>Local:<br />  </strong>  </p><p><strong>Modelo de trabalho:<br />  </strong> Presencial  </p><p><strong>Jornada:<br />  </strong> 6 horas por dia – preferencialmente das 09h às 16h  </p><p><strong>Local de trabalho:<br />  </strong> JK/SP  </p> <p><strong>O que oferecemos:<br />  </strong>  </p><p>-  VR (Vale Refeição para os dias de Home Office), VA e Gratificação de Férias no VR/VA.  </p><p>-  Assistência Médica, Odontológica e seguro de vida.  </p><p>-  PPR (Programa de Participação por Resultados)  </p><p>-  Bem-Estar:<br /> Wellhub (GymPass), frutas no escritório e o programa Elleva (acompanhamento de equipe multidisciplinar de nutricionista, educador físico e psicólogo), convênio farmácia e auxílio medicamentos para patologias graves.  </p><p>-  Licença maternidade 6 meses + Licença paternidade 20 dias (VR e VA durante todo o período)  </p><p>-  Auxílio creche até 6 anos  </p><p>-  Auxílio PCD para dependentes  </p><p>-  Vale-transporte, reembolso de estacionamento ou fretado.  </p><p>-  Reconhecimento:<br /> Prêmios por tempo de trabalho na empresa e reconhecimento por desempenho no trabalho.  </p><p>-  Incentivo ao desenvolvimento por meio de Bolsa de Estudos.  </p><p>-  Day off de aniversário e gratificação no Flash de aniversário.  </p>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_601152__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Suprimentos&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz De Engenharia",
    "description": "<p><strong>Aprendiz - Área de Engenharia  </strong>  </p><p><br />  </p><p><strong>Formação:<br />  </strong>  </p><ul><li>Cursando Técnico na área de Eletrônica; <br />  </li><li>Ensino Médio cursando ou completo.  </li>  </ul><p><br />  </p><p><strong>Atividades:<br />  </strong>  </p><ul><li>Montagem de componentes SMD e PTH em placas de Circuito Impresso; <br />  </li><li>Auxiliar os engenheiros de Hardware em testes de produtos em desenvolvimento e retorno de campo.  </li>  </ul><p><br />  </p><p><strong>Desejável:<br />  </strong>  </p><ul><li>Conhecimento de componentes passivos:<br /> Resistores, Capacitores e Indutores; <br />  </li><li>Experiência em soldagem de componentes SMD e PTH; <br />  </li><li>Manuseio de equipamentos de medições:<br /> Multimetros e osciloscópios.  </li><li>Disponibilidade para atuação presencial; <br />  </li><li>Residir em Campinas e região.  </li>  </ul>",
    "company": "",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_601264__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-De-Engenharia&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aprendiz De Rh",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013.  </p><p>Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo.  </p><p><br />  </p><p><strong>Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você!  </strong>  </p><p><br />  </p><p>A GY está em busca de um(a) <strong>Aprendiz para atuar na área administrativa de RH  </strong>, com vontade de aprender, crescer e fazer a diferença!  </p><p>Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como <strong>Excel  </strong>, <strong>PowerPoint  </strong> e outros recursos de produtividade, essa vaga é pra você!  </p><p><br />  </p><p>  <strong>O que você vai fazer por aqui:<br />  </strong>  </p><p>-  Apoiar as atividades administrativas do RH; <br />  </p><p>-  Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); <br />  </p><p>-  Preencher planilhas, relatórios e alimentar sistemas internos; <br />  </p><p>-  Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); <br />  </p><p>-  Ajudar a garantir que os processos da área fluam de forma eficiente; <br />  </p><p>-  Colaborar com ideias e soluções que otimizem a rotina do setor.  </p><p><br />  </p><p>  <strong>O que esperamos de você:<br />  </strong>  </p><p>-  Ter entre 18 e 24 anos; <br />  </p><p>-  Ter concluído oEnsino Médio; <br />  </p><p>-  Diferencial:<br /> cursando o Ensino Superior; <br />  </p><p>-  Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); <br />  </p><p>-  Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente!  </p><p><br />  </p><p>Informações adicionais:<br />  </p><p>Salário:<br /> R$ 1065,00.  </p><p><br />  </p><p>Benefícios  </p><ul><li>Vale Transporte  </li><li>Vale Refeição  </li><li>Assistência Médica  </li><li>Programa de Saúde e Bem Estar  </li>  </ul><p><br />  </p><p>Localidade  </p><p>Moema, São Paulo.  </p><p><br />  </p><p>  Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento!  </p>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_601551__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-De-Rh&location=São-Paulo&geoID=8414",
    "tipo": ""
  }
]